<FORM:Description>
                                                                                                        <!-- unitName:r -->#############################################
</FORM>
<FORM:RegNumber>
<!-- regNumber:l -->#
</FORM>
<FORM:HeadTable>
зддддддбддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
Ё█╝╛╔Ю Ё                             █═╗╛╔╜╝╒═╜╗╔ ╞╝╙═╖═Б╔╚О
ЁАБЮ╝╙╗Ё
Ё      Ё
цддддддеддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
Ё      Ё                                   ┼╝╓ ╒═╚НБК:
цддддддеддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
Ё   1  Ё                                       2
цддддддеддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
Ё   1  Ё ▒Ц╛╛═ АЮ╔╓АБ╒, ╖═Г╗А╚╔╜╜КЕ ╒ Б╔Г╔╜╗╔ ╝╞╔Ю═Ф╗╝╜╜╝ё╝ ╓╜О
цддддддеддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
Ё   2  Ё ▒Ц╛╛═ АЮ╔╓АБ╒, А╞╗А═╜╜КЕ ╒ Б╔Г╔╜╗╔ ╝╞╔Ю═Ф╗╝╜╜╝ё╝ ╓╜О,
Ё      Ё ╒А╔ё╝, ╒ Б╝╛ Г╗А╚╔:
цддддддеддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
Ё  2.1 Ё ╓╚О ╖═Г╗А╚╔╜╗О ╜═ ╒═╚НБ╜К╔ АГ╔Б═ Ю╔╖╗╓╔╜Б╝╒
цддддддеддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
Ё  2.2 Ё ╓╚О ╗╜КЕ Ф╔╚╔╘
цддддддеддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
Ё   3  Ё ▌АБ═Б╝╙ ╜═ ╙╝╜╔Ф ╝╞╔Ю═Ф╗╝╜╜╝ё╝ ╓╜О
юддддддаддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
</FORM>
<FORM:Performance>
бддддддддддддддддддддд
Ё <!-- nameCurrency:c:w -->####################
еддддддддддддддддддддд
Ё <!-- fiIso:c -->####################
еддддддддддддддддддддд
Ё <!-- columnId:c -->####################
еддддддддддддддддддддд
Ё <!-- 1:c -->####################
еддддддддддддддддддддд
Ё <!-- 2:c -->####################
Ё
еддддддддддддддддддддд
Ё <!-- 2_1:c -->####################
еддддддддддддддддддддд
Ё <!-- 2_2:c -->####################
еддддддддддддддддддддд
Ё <!-- 3:c -->####################
аддддддддддддддддддддд
</FORM>
<FORM:VerticalTerminator>
©
Ё
Ё
Ё
╢
Ё
╢
Ё
╢
Ё
╢
Ё
Ё
╢
Ё
╢
Ё
╢
Ё
ы