<FORM:HeadPart>
<!-- descriptionPart:l -->#################################################################################################################################################################################################################################################
</FORM>

<FORM:noData>
<!-- noDataStr:l -->###########################################################################################################################################################################################################################
</FORM>

<FORM:HeadTable>


зддддддддбдддддддддддддддддбдддддддддддддддддддддддддддддддддддддддддддддбддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддбдддддддддддддддддддддддддддддддддддддддддддддддбддддддддддддддддддддддддддддддд©
Ё  █╝╛╔Ю Ё ┼╝╓ Б╔ЮЮ╗Б╝Ю╗╗  Ё        █═╗╛╔╜╝╒═╜╗╔ ╗ ╙╝╓ ╞╚═Б╔╕╜╝╘         Ё                                 ┼╝╚╗Г╔АБ╒╝ ║═╜╙╝╛═Б╝╒                                Ё      ┼╝╚╗Г╔АБ╒╝ М╚╔╙БЮ╝╜╜КЕ Б╔Ю╛╗╜═╚╝╒        Ё  ┼╝╚╗Г╔АБ╒╝ ╗╛╞Ю╗╜Б╔Ю╝╒       Ё
Ё АБЮ╝╙╗ Ё  ╞╝ ▌┼─▓▌, ё╓╔  Ё          А╗АБ╔╛К А ╗А╞╝╚Л╖╝╒═╜╗╔╛           цддддддддддддддбдддддддддддддддддддддддбдддддддддддддддддддддддддддддддддддддддддддддддедддддддддддддддддбдддддддддддддддбдддддддддддддедддддддддддддддддбддддддддддддд╢
Ё        Ё   ЦАБ═╜╝╒╚╔╜╝   Ё              ╞╚═Б╔╕╜КЕ ╙═ЮБ                 Ё    ┬Б╝ё╝     Ё   А ДЦ╜╙Ф╗╔╘ ╒К╓═Г╗   Ё        А ДЦ╜╙Ф╗╔╘ ╞Ю╗╔╛═ ╜═╚╗Г╜КЕ ╓╔╜╔ё       Ё  ЦАБ═╜╝╒╚╔╜╜КЕ  Ё  М╚╔╙БЮ╝╜╜КЕ  Ё  ╒ ╞Ц╜╙Б═Е  Ё  ЦАБ═╜╝╒╚╔╜╜КЕ  Ё  ╒ ╞Ц╜╙Б═Е  Ё
Ё        Ё   ЦАБЮ╝╘АБ╒╝    Ё                                             Ё              Ё    ╜═╚╗Г╜КЕ ╓╔╜╔ё     Ё                                               Ё ╒ ╝Юё═╜╗╖═Ф╗ОЕ  Ё  Б╔Ю╛╗╜═╚╝╒   Ё   ╒К╓═Г╗    Ё ╒ ╝Юё═╜╗╖═Ф╗ОЕ  Ё   ╒К╓═Г╗    Ё
Ё        Ё                 Ё                                             Ё              цдддддддддбдддддддддддддедддддддддбддддддддддддддддддддддддддддддддддддд╢    Б╝Юё╝╒╚╗     Ё  Ц╓═╚╔╜╜╝ё╝   Ё  ╜═╚╗Г╜КЕ   Ё    Б╝Юё╝╒╚╗     Ё  ╜═╚╗Г╜КЕ   Ё
Ё        Ё                 Ё                                             Ё              Ё  ╒А╔ё╝  Ё   ╗╖ ╜╗Е    Ё  ╒А╔ё╝  Ё        ╗╖ ╜╗Е                       Ё     (ЦА╚Цё)     Ё   ╓╝АБЦ╞═     Ё  ╓╔╜╔╕╜КЕ   Ё    (ЦА╚Цё)      Ё  ╓╔╜╔╕╜КЕ   Ё
Ё        Ё                 Ё                                             Ё              Ё         цддддддддддддд╢         цддддддддддддддддддбдддддддддддддддддд╢                 Ё               Ё  АЮ╔╓АБ╒    Ё                 Ё  АЮ╔╓АБ╒    Ё
Ё        Ё                 Ё                                             Ё              Ё         Ё      А      Ё         Ё      ║╔╖         Ё        А         Ё                 Ё               Ё             Ё                 Ё             Ё
Ё        Ё                 Ё                                             Ё              Ё         Ё  ДЦ╜╙Ф╗╔╘   Ё         Ё  ╗А╞╝╚Л╖╝╒═╜╗О   Ё  ╗А╞╝╚Л╖╝╒═╜╗╔╛  Ё                 Ё               Ё             Ё                 Ё             Ё
Ё        Ё                 Ё                                             Ё              Ё         Ё   ╝╞╚═БК    Ё         Ё    ╞╚═Б╔╕╜КЕ     Ё  ╞╚═Б╔╕╜КЕ ╙═ЮБ  Ё                 Ё               Ё             Ё                 Ё             Ё
Ё        Ё                 Ё                                             Ё              Ё         Ё  Б╝╒═Ю╝╒ ╗  Ё         Ё    ╙═ЮБ (╗Е      Ё  (╗Е Ю╔╙╒╗╖╗Б╝╒) Ё                 Ё               Ё             Ё                 Ё             Ё
Ё        Ё                 Ё                                             Ё              Ё         Ё    ЦА╚Цё    Ё         Ё   Ю╔╙╒╗╖╗Б╝╒)    Ё                  Ё                 Ё               Ё             Ё                 Ё             Ё
цддддддддедддддддддддддддддедддддддддддддддддддддддддддддддддддддддддддддеддддддддддддддедддддддддедддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддедддддддддддддддедддддддддддддедддддддддддддддддеддддддддддддд╢
Ё   1    Ё       2         Ё                      3                      Ё      4       Ё    5    Ё     6       Ё    7    Ё        8         Ё        9         Ё       10        Ё       11      Ё     12      Ё       13        Ё     14      Ё
цддддддддедддддддддддддддддедддддддддддддддддддддддддддддддддддддддддддддеддддддддддддддедддддддддедддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддедддддддддддддддедддддддддддддедддддддддддддддддеддддддддддддд╢
</FORM>

<FORM:Part2>
Ё<!-- line:c -->########Ё<!-- codeTerritory:c -->#################Ё<!-- namePaymentSystem:c -->#############################################Ё<!-- totalNumbATM:c -->##############Ё<!-- totalNumbAtmCashMoney:c -->#########Ё<!-- numbATMFuncPayment:c -->#############Ё<!-- totalNumbCashReceipt:c -->#########Ё        X         Ё<!-- numbCashReceiptPC:c -->##################Ё<!-- numbPOSTermService:c -->#################Ё<!-- numbPOSTermRemote:c -->###############Ё<!-- numbPOSTermEncashment:c -->#############Ё<!-- numbImprintersService:c -->#################Ё<!-- numbImprintersEncashment:c -->#############Ё
Ё        Ё                 Ё                                             Ё              Ё         Ё             Ё         Ё                  Ё                  Ё                 Ё               Ё             Ё                 Ё             Ё
</FORM>

<FORM:SeparatorPart2>
Ё        Ё                 цдддддддддддддддддддддддддддддддддддддддддддддеддддддддддддддедддддддддедддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддедддддддддддддддедддддддддддддедддддддддддддддддеддддддддддддд╢
</FORM>

<FORM:BottomPart2>
Ё        цдддддддддддддддддадддддддддддддддддддддддддддддддддддддддддддддеддддддддддддддедддддддддедддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддедддддддддддддддедддддддддддддедддддддддддддддддеддддддддддддд╢
</FORM>

<FORM:TotalPart2>
Ё        Ё ┬Б╝ё╝ ╞╝ <!-- nameTerritory:c -->##############################                       Ё<!-- TerrTotalNumbATM:c -->##############Ё<!-- TerrTotalNumbAtmCashMoney:c -->#########Ё<!-- TerrNumbATMFuncPayment:c -->#############Ё<!-- TerrTotalNumbCashReceipt:c -->#########Ё<!-- TerrNumbCashReceiptNonPC:c -->##################Ё<!-- TerrNumbCashReceiptPC:c -->##################Ё<!-- TerrNumbPOSTermService:c -->#################Ё<!-- TerrNumbPOSTermRemote:c -->###############Ё<!-- TerrNumbPOSTermEncashment:c -->#############Ё<!-- TerrNumbImprintersService:c -->#################Ё<!-- TerrNumbImprintersEncashment:c -->#############Ё
Ё        Ё            (╜═╗╛╔╜╝╒═╜╗╔ Б╔ЮЮ╗Б╝Ю╗╗)                          Ё              Ё         Ё             Ё         Ё                  Ё                  Ё                 Ё               Ё             Ё                 Ё             Ё
Ё        Ё                                                               Ё              Ё         Ё             Ё         Ё                  Ё                  Ё                 Ё               Ё             Ё                 Ё             Ё
</FORM>

<FORM:SeparatorTotalPart2>
цддддддддедддддддддддддддддбдддддддддддддддддддддддддддддддддддддддддддддеддддддддддддддедддддддддедддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддедддддддддддддддедддддддддддддедддддддддддддддддеддддддддддддд╢
</FORM>

<FORM:BottomTotalPart2>
цддддддддадддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддеддддддддддддддедддддддддедддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддедддддддддддддддедддддддддддддедддддддддддддддддеддддддддддддд╢
</FORM>

<FORM:TotalCOPart2>
Ё ┬Б╝ё╝ ╞╝ ╙Ю╔╓╗Б╜╝╘ ╝Юё═╜╗╖═Ф╗╗                                         Ё<!-- COTtotalNumbATM:c -->##############Ё<!-- COTotalNumbAtmCashMoney:c -->#########Ё<!-- CONumbATMFuncPayment:c -->#############Ё<!-- COTotalNumbCashReceipt:c -->#########Ё<!-- CONumbCashReceiptNonPC:c -->##################Ё<!-- CONumbCashReceiptPC:c -->##################Ё<!-- CONumbPOSTermService:c -->#################Ё<!-- CONumbPOSTermRemote:c -->###############Ё<!-- CONumbPOSTermEncashment:c -->#############Ё<!-- CONumbImprintersService:c -->#################Ё<!-- CONumbImprintersEncashment:c -->#############Ё
цддддддддбдддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддеддддддддддддддедддддддддедддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддедддддддддддддддедддддддддддддедддддддддддддддддеддддддддддддд╢
Ё        Ё ╗╖ ╜╗Е ЦАБЮ╝╘АБ╒═ А ╒╝╖╛╝╕╜╝АБЛН А╝╒╔ЮХ╔╜╗О ╝╞╔Ю═Ф╗╘ А        Ё<!-- COTtotalNumbATM_CLT:c -->##############Ё<!-- COTotalNumbAtmCashMoney_CLT:c -->#########Ё<!-- CONumbATMFuncPayment_CLT:c -->#############Ё<!-- COTotalNumbCashReceipt_CLT:c -->#########Ё<!-- CONumbCashReceiptNonPC_CLT:c -->##################Ё<!-- CONumbCashReceiptPC_CLT:c -->##################Ё<!-- CONumbPOSTermService_CLT:c -->#################Ё<!-- CONumbPOSTermRemote_CLT:c -->###############Ё<!-- CONumbPOSTermEncashment_CLT:c -->#############Ё<!-- CONumbImprintersService_CLT:c -->#################Ё<!-- CONumImprintersEncashment_CLT:c -->#############Ё
Ё   ∙    Ё ╗А╞╝╚Л╖╝╒═╜╗╔╛ ║╔А╙╝╜Б═╙Б╜КЕ Б╔Е╜╝╚╝ё╗╘                       Ё              Ё         Ё             Ё         Ё                  Ё                  Ё                 Ё               Ё             Ё                 Ё             Ё
Ё        Ё                                                               Ё              Ё         Ё             Ё         Ё                  Ё                  Ё                 Ё               Ё             Ё                 Ё             Ё
</FORM>

<FORM:Bottom>
юддддддддадддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддаддддддддддддддадддддддддадддддддддддддадддддддддаддддддддддддддддддаддддддддддддддддддадддддддддддддддддадддддддддддддддадддддддддддддадддддддддддддддддаддддддддддддды
