DECLARE
   v_CntTechVer20214 NUMBER := 0;
BEGIN
   SELECT COUNT(1)
   INTO v_CntTechVer20214
   FROM DITEMSYST_DBT
   WHERE t_CIdentProgram = 'S'
     AND t_ICaseItem = 20215
     AND t_SzNameItem = 'Операции технической сверки СНОБ';

   SELECT COUNT(1)
   INTO v_CntTechVer20214
   FROM DITEMSYST_DBT
   WHERE t_CIdentProgram = 'S'
     AND t_ICaseItem = 20214
     AND t_SzNameItem = 'Операции технической сверки СНОБ';
     
   IF v_CntTechVer20214 > 0
   THEN
      IT_LOG.LOG('DEF-60468. Уже существует системный модуль 20214 ''Операции технической сверки СНОБ''');
      COMMIT;
   
      UPDATE DITEMSYST_DBT
      SET t_ICaseItem = 20215
      WHERE t_CIdentProgram = 'S'
        AND t_ICaseItem = 20214
        AND t_SzNameItem = 'Операции технической сверки СНОБ';
        
      IT_LOG.LOG('DEF-60468. Обновление системного модуля ''Операции технической сверки СНОБ'' прошло успешно' );
   ELSE
      IT_LOG.LOG('DEF-60468. Не существует системного модуля 20214 ''Операции технической сверки СНОБ''. Вставка.');
      COMMIT;
      
      INSERT INTO DITEMSYST_DBT (
                                   t_CIdentProgram,
                                   t_ICaseItem,
                                   t_IKindMethod,
                                   t_IKindProgram,
                                   t_IHelp,
                                   t_Reserve,
                                   t_SZNameItem,
                                   t_Parm
                                )
                         VALUES (
                                   'S',
                                   20215,
                                   0,
                                   1,
                                   0,
                                   NULL,
                                   'Операции технической сверки СНОБ',
                                   '00000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000'
                                );
      IT_LOG.LOG('DEF-60468. Успешно вставлен системный модуль 20215 ''Операции технической сверки СНОБ''');
   END IF;
   
   BEGIN
      UPDATE DMENUITEM_DBT
      SET t_ICaseItem = 20215
      WHERE t_ICaseItem = 20214
        and LTRIM(t_SZNameItem) = 'Операции технической сверки СНОБ';
        
      IT_LOG.LOG('DEF-60468. Обновление пунктов меню ''Операции технической сверки СНОБ'' прошло успешно');
   EXCEPTION
      WHEN NO_DATA_FOUND
      THEN IT_LOG.LOG('DEF-60468. Не существует пунктов меню ''Операции технической сверки СНОБ'', в которых указан системный модуль 20214'); 
   END;
END;
/