# ┌ Х═║╚╝╜╔ ╗А╞╝╚Л╖ЦНБАО ╛═А╙╗ ╒╗╓═ ∙∙⌠⌠ZZZZZ ё╓╔:
# XX = '▐┌' - АБЮ╝╙═ ╞╔Г═Б═╔БАО ╒А╔ё╓═, ╞Ю╗ ╚Н║╝╛ ╖╜═Г╔╜╗╗ ╜═АБЮ╝╘╙╗ ╞╔Г═Б╗
# ∙∙ = '⌠▐' - ╞╔Г═БЛ А ЦА╚╝╒╗╔╛, АБЮ╝╙═ ╞╔Г═Б═╔БАО ╞Ю╗ ╒К╞╝╚╜╔╜╗╗ ЦА╚╝╒╗О ╒ ╖═╒╗А╗╛╝АБ╗ ╝Б ╜═АБЮ╝╘╙╗ ╞╔Г═Б╗ (Б╝╚Л╙╝ ╜╔╜Ц╚╔╒К╔ ╗ Б.╓.)
# ⌠⌠ = '▐┤' - ╞╔Г═Б═╔БАО ╖╜═Г╔╜╗╔ А╗╛╒╝╚═ ZZZZZZ
# ⌠⌠ = '█┐' - ╜═Г═╚╝ ёЮЦ╞╞К А╗╛╒╝╚╝╒ Z, ZZ, ╗╚╗ ZZZ (╖═ё╝╚╝╒╝╙)
# ⌠⌠ = '┬┐' - ╗Б╝ё ╞╝ ёЮЦ╞╞╔ А╗╛╒╝╚╝╒ Z, ZZ, ╗╚╗ ZZZ
# ZZZZZ - А╗╛╒╝╚

; EXPR: printDescription

                                                                                                                ▐Ю╗╚╝╕╔╜╗╔
                                                                                                  ╙ ▐╝╚╝╕╔╜╗Н │═╜╙═ ░╝АА╗╗
                                                                                             ╝Б 22 ╓╔╙═║ЮО 2014 ё. N 446-▐
                                                                                           "▌ ╞╝ЮО╓╙╔ ╝╞Ю╔╓╔╚╔╜╗О ╓╝Е╝╓╝╒,
                                                                                            Ю═АЕ╝╓╝╒ ╗ ╞Ю╝Г╔ё╝ А╝╒╝╙Ц╞╜╝ё╝
                                                                                             ╓╝Е╝╓═ ╙Ю╔╓╗Б╜КЕ ╝Юё═╜╗╖═Ф╗╘"

                                                           ▌БГ╔Б
                                                  ╝ Д╗╜═╜А╝╒КЕ Ю╔╖Ц╚ЛБ═Б═Е
<!--Period:c-->##########################################################################################################################

▐╝╚╜╝╔ ╗╚╗ А╝╙Ю═И╔╜╜╝╔ Д╗Ю╛╔╜╜╝╔
╜═╗╛╔╜╝╒═╜╗╔ ╙Ю╔╓╗Б╜╝╘ ╝Юё═╜╗╖═Ф╗╗
<!--BankName:l:w-->#############################################################################################################

┘╓╗╜╗ФК ╗╖╛╔Ю╔╜╗О - ╒ ЮЦ║╚ОЕ ╗ ╙╝╞╔╘╙═Е.

; MASK: ▐┌
здддддбддддддддддддддддддддддддддддддддддддддддддддддддбдддддддддбдддддддддддддддддддддддддддддддддддддбдддддддддддддддддд©
Ё     Ё                                                Ё ▒╗╛╒╝╚К Ё                ▒Ц╛╛К                Ё       ┌А╔ё╝      Ё
Ё     Ё                                                Ё         цддддддддддддддддддбдддддддддддддддддд╢  (ёЮ. 4 + ёЮ. 5) Ё
Ё     Ё                                                Ё         Ё     ╒ ЮЦ║╚ОЕ     Ё   ╒ ╗╜. ╒═╚НБ╔   Ё                  Ё
Ё  Э  Ё               █═╗╛╔╜╝╒═╜╗╔ АБ═Б╔╘              Ё         Ё                  Ё ╗ ╓Ю═ё. ╛╔Б═╚╚═Е Ё                  Ё
Ё ╞/╞ Ё                                                Ё         Ё                  Ё    ╒ ЮЦ║╚╔╒╝╛    Ё                  Ё
Ё     Ё                                                Ё         Ё                  Ё    М╙╒╗╒═╚╔╜Б╔   Ё                  Ё
Ё     Ё                                                Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
Ё  1  Ё                        2                       Ё    3    Ё         4        Ё         5        Ё         6        Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ▐┌
Ё     Ё ≈═АБЛ 1.                                       Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ▐Ю╝Ф╔╜Б╜К╔ ╓╝Е╝╓К, ╓╝Е╝╓К ╝Б ╙╝ЮЮ╔╙Б╗Ю╝╒╝╙ ╗   Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╝Б ╒╝ААБ═╜╝╒╚╔╜╗О (Ц╛╔╜ЛХ╔╜╗О) Ю╔╖╔Ю╒╝╒ ╜═     Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╒╝╖╛╝╕╜К╔ ╞╝Б╔Ю╗                               Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ▐┌
Ё     Ё ░═╖╓╔╚ 1. ▐Ю╝Ф╔╜Б╜К╔ ╓╝Е╝╓К                    Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐█┐111
Ё     Ё 1. ▐╝ ╞Ю╔╓╝АБ═╒╚╔╜╜К╛ ╙Ю╔╓╗Б═╛ ╗ ╙Ю╔╓╗Б═╛,     Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╞Ю═╒═ БЮ╔║╝╒═╜╗О ╞╝ ╙╝Б╝ЮК╛ ╞Ю╗╝║Ю╔Б╔╜К:       Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤11101
Ё  1  Ё ▄╗╜Д╗╜Ц ░╝АА╗╗                                 Ё  11101  Ё <!--11101R:r-->################ Ё <!--11101C:r-->################ Ё <!--11101T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤11102
Ё  2  Ё Д╗╜═╜А╝╒К╛ ╝Юё═╜═╛ АЦ║Й╔╙Б╝╒ ░╝АА╗╘А╙╝╘        Ё  11102  Ё <!--11102R:r-->################ Ё <!--11102C:r-->################ Ё <!--11102T:r-->################ Ё
Ё     Ё ■╔╓╔Ю═Ф╗╗ ╗ ╝Юё═╜╝╒ ╛╔АБ╜╝ё╝ А═╛╝Ц╞Ю═╒╚╔╜╗О    Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤11103
Ё  3  Ё ё╝АЦ╓═ЮАБ╒╔╜╜К╛ ╒╜╔║Н╓╕╔Б╜К╛ Д╝╜╓═╛ ░╝АА╗╘А╙╝╘ Ё  11103  Ё <!--11103R:r-->################ Ё <!--11103C:r-->################ Ё <!--11103T:r-->################ Ё
Ё     Ё ■╔╓╔Ю═Ф╗╗                                      Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤11104
Ё  4  Ё ╒╜╔║Н╓╕╔Б╜К╛ Д╝╜╓═╛ АЦ║Й╔╙Б╝╒ ░╝АА╗╘А╙╝╘       Ё  11104  Ё <!--11104R:r-->################ Ё <!--11104C:r-->################ Ё <!--11104T:r-->################ Ё
Ё     Ё ■╔╓╔Ю═Ф╗╗ ╗ ╝Юё═╜╝╒ ╛╔АБ╜╝ё╝ А═╛╝Ц╞Ю═╒╚╔╜╗О    Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤11105
Ё  5  Ё Д╗╜═╜А╝╒К╛ ╝Юё═╜╗╖═Ф╗О╛, ╜═Е╝╓ОИ╗╛АО ╒         Ё  11105  Ё <!--11105R:r-->################ Ё <!--11105C:r-->################ Ё <!--11105T:r-->################ Ё
Ё     Ё Д╔╓╔Ю═╚Л╜╝╘ А╝║АБ╒╔╜╜╝АБ╗                      Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤11106
Ё  6  Ё ╙╝╛╛╔ЮГ╔А╙╗╛ ╝Юё═╜╗╖═Ф╗О╛, ╜═Е╝╓ОИ╗╛АО ╒       Ё  11106  Ё <!--11106R:r-->################ Ё <!--11106C:r-->################ Ё <!--11106T:r-->################ Ё
Ё     Ё Д╔╓╔Ю═╚Л╜╝╘ А╝║АБ╒╔╜╜╝АБ╗                      Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤11107
Ё  7  Ё ╜╔╙╝╛╛╔ЮГ╔А╙╗╛ ╝Юё═╜╗╖═Ф╗О╛, ╜═Е╝╓ОИ╗╛АО ╒     Ё  11107  Ё <!--11107R:r-->################ Ё <!--11107C:r-->################ Ё <!--11107T:r-->################ Ё
Ё     Ё Д╔╓╔Ю═╚Л╜╝╘ А╝║АБ╒╔╜╜╝АБ╗                      Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤11108
Ё  8  Ё Д╗╜═╜А╝╒К╛ ╝Юё═╜╗╖═Ф╗О╛, ╜═Е╝╓ОИ╗╛АО ╒         Ё  11108  Ё <!--11108R:r-->################ Ё <!--11108C:r-->################ Ё <!--11108T:r-->################ Ё
Ё     Ё ё╝АЦ╓═ЮАБ╒╔╜╜╝╘ (╙Ю╝╛╔ Д╔╓╔Ю═╚Л╜╝╘)            Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё А╝║АБ╒╔╜╜╝АБ╗                                  Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤11109
Ё  9  Ё ╙╝╛╛╔ЮГ╔А╙╗╛ ╝Юё═╜╗╖═Ф╗О╛, ╜═Е╝╓ОИ╗╛АО ╒       Ё  11109  Ё <!--11109R:r-->################ Ё <!--11109C:r-->################ Ё <!--11109T:r-->################ Ё
Ё     Ё ё╝АЦ╓═ЮАБ╒╔╜╜╝╘ (╙Ю╝╛╔ Д╔╓╔Ю═╚Л╜╝╘)            Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё А╝║АБ╒╔╜╜╝АБ╗                                  Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤11110
Ё 10  Ё ╜╔╙╝╛╛╔ЮГ╔А╙╗╛ ╝Юё═╜╗╖═Ф╗О╛, ╜═Е╝╓ОИ╗╛АО ╒     Ё  11110  Ё <!--11110R:r-->################ Ё <!--11110C:r-->################ Ё <!--11110T:r-->################ Ё
Ё     Ё ё╝АЦ╓═ЮАБ╒╔╜╜╝╘ (╙Ю╝╛╔ Д╔╓╔Ю═╚Л╜╝╘)            Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё А╝║АБ╒╔╜╜╝АБ╗                                  Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤11111
Ё 11  Ё ╜╔ё╝АЦ╓═ЮАБ╒╔╜╜К╛ Д╗╜═╜А╝╒К╛ ╝Юё═╜╗╖═Ф╗О╛      Ё  11111  Ё <!--11111R:r-->################ Ё <!--11111C:r-->################ Ё <!--11111T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤11112
Ё 12  Ё ╜╔ё╝АЦ╓═ЮАБ╒╔╜╜К╛ ╙╝╛╛╔ЮГ╔А╙╗╛ ╝Юё═╜╗╖═Ф╗О╛    Ё  11112  Ё <!--11112R:r-->################ Ё <!--11112C:r-->################ Ё <!--11112T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤11113
Ё 13  Ё ╜╔ё╝АЦ╓═ЮАБ╒╔╜╜К╛ ╜╔╙╝╛╛╔ЮГ╔А╙╗╛ ╝Юё═╜╗╖═Ф╗О╛  Ё  11113  Ё <!--11113R:r-->################ Ё <!--11113C:r-->################ Ё <!--11113T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤11114
Ё 14  Ё ╗╜╓╗╒╗╓Ц═╚Л╜К╛ ╞Ю╔╓╞Ю╗╜╗╛═Б╔╚О╛                Ё  11114  Ё <!--11114R:r-->################ Ё <!--11114C:r-->################ Ё <!--11114T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤11115
Ё 15  Ё ёЮ═╕╓═╜═╛ (Д╗╖╗Г╔А╙╗╛ ╚╗Ф═╛)                   Ё  11115  Ё <!--11115R:r-->################ Ё <!--11115C:r-->################ Ё <!--11115T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤11116
Ё 16  Ё НЮ╗╓╗Г╔А╙╗╛ ╚╗Ф═╛ - ╜╔Ю╔╖╗╓╔╜Б═╛               Ё  11116  Ё <!--11116R:r-->################ Ё <!--11116C:r-->################ Ё <!--11116T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤11117
Ё 17  Ё Д╗╖╗Г╔А╙╗╛ ╚╗Ф═╛ - ╜╔Ю╔╖╗╓╔╜Б═╛                Ё  11117  Ё <!--11117R:r-->################ Ё <!--11117C:r-->################ Ё <!--11117T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤11118
Ё 18  Ё ╙Ю╔╓╗Б╜К╛ ╝Юё═╜╗╖═Ф╗О╛                         Ё  11118  Ё <!--11118R:r-->################ Ё <!--11118C:r-->################ Ё <!--11118T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤11119
Ё 19  Ё ║═╜╙═╛-╜╔Ю╔╖╗╓╔╜Б═╛                            Ё  11119  Ё <!--11119R:r-->################ Ё <!--11119C:r-->################ Ё <!--11119T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤11120
Ё 20  Ё ╗╜╝АБЮ═╜╜К╛ ё╝АЦ╓═ЮАБ╒═╛                       Ё  11120  Ё <!--11120R:r-->################ Ё <!--11120C:r-->################ Ё <!--11120T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐┬┐111
Ё     Ё ┬Б╝ё╝ ╞╝ А╗╛╒╝╚═╛ 11101 - 11120                Ё    0    Ё <!--111R:r-->################ Ё <!--111C:r-->################ Ё <!--111T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐█┐112
Ё     Ё 2. ▐╝ ╞Ю╝Г╗╛ Ю═╖╛╔И╔╜╜К╛ АЮ╔╓АБ╒═╛, ╒ Б╝╛      Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё Г╗А╚╔ ╞╝ ╞Ю╝Г╗╛ ╞Ю╗╝║Ю╔Б╔╜╜К╛ ╞Ю═╒═╛           Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё БЮ╔║╝╒═╜╗О:                                    Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤11201
Ё  1  Ё ╒ ▄╗╜Д╗╜╔ ░╝АА╗╗                               Ё  11201  Ё <!--11201R:r-->################ Ё <!--11201C:r-->################ Ё <!--11201T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤11202
Ё  2  Ё ╒ Д╗╜═╜А╝╒КЕ ╝Юё═╜═Е АЦ║Й╔╙Б╝╒ ░╝АА╗╘А╙╝╘      Ё  11202  Ё <!--11202R:r-->################ Ё <!--11202C:r-->################ Ё <!--11202T:r-->################ Ё
Ё     Ё ■╔╓╔Ю═Ф╗╗ ╗ ╝Юё═╜╝╒ ╛╔АБ╜╝ё╝ А═╛╝Ц╞Ю═╒╚╔╜╗О    Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤11203
Ё  3  Ё ╒ ё╝АЦ╓═ЮАБ╒╔╜╜КЕ ╒╜╔║Н╓╕╔Б╜КЕ Д╝╜╓═Е          Ё  11203  Ё <!--11203R:r-->################ Ё <!--11203C:r-->################ Ё <!--11203T:r-->################ Ё
Ё     Ё ░╝АА╗╘А╙╝╘ ■╔╓╔Ю═Ф╗╗                           Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤11204
Ё  4  Ё ╒╝ ╒╜╔║Н╓╕╔Б╜КЕ Д╝╜╓═Е АЦ║Й╔╙Б╝╒ ░╝АА╗╘А╙╝╘    Ё  11204  Ё <!--11204R:r-->################ Ё <!--11204C:r-->################ Ё <!--11204T:r-->################ Ё
Ё     Ё ■╔╓╔Ю═Ф╗╗ ╗ ╝Юё═╜╝╒ ╛╔АБ╜╝ё╝ А═╛╝Ц╞Ю═╒╚╔╜╗О    Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤11205
Ё  5  Ё ╒ Д╗╜═╜А╝╒КЕ ╝Юё═╜╗╖═Ф╗ОЕ, ╜═Е╝╓ОИ╗ЕАО ╒       Ё  11205  Ё <!--11205R:r-->################ Ё <!--11205C:r-->################ Ё <!--11205T:r-->################ Ё
Ё     Ё Д╔╓╔Ю═╚Л╜╝╘ А╝║АБ╒╔╜╜╝АБ╗                      Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤11206
Ё  6  Ё ╒ ╙╝╛╛╔ЮГ╔А╙╗Е ╝Юё═╜╗╖═Ф╗ОЕ, ╜═Е╝╓ОИ╗ЕАО ╒     Ё  11206  Ё <!--11206R:r-->################ Ё <!--11206C:r-->################ Ё <!--11206T:r-->################ Ё
Ё     Ё Д╔╓╔Ю═╚Л╜╝╘ А╝║АБ╒╔╜╜╝АБ╗                      Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤11207
Ё  7  Ё ╒ ╜╔╙╝╛╛╔ЮГ╔А╙╗Е ╝Юё═╜╗╖═Ф╗ОЕ, ╜═Е╝╓ОИ╗ЕАО ╒   Ё  11207  Ё <!--11207R:r-->################ Ё <!--11207C:r-->################ Ё <!--11207T:r-->################ Ё
Ё     Ё Д╔╓╔Ю═╚Л╜╝╘ А╝║АБ╒╔╜╜╝АБ╗                      Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤11208
Ё  8  Ё ╒ Д╗╜═╜А╝╒КЕ ╝Юё═╜╗╖═Ф╗ОЕ, ╜═Е╝╓ОИ╗ЕАО ╒       Ё  11208  Ё <!--11208R:r-->################ Ё <!--11208C:r-->################ Ё <!--11208T:r-->################ Ё
Ё     Ё ё╝АЦ╓═ЮАБ╒╔╜╜╝╘ (╙Ю╝╛╔ Д╔╓╔Ю═╚Л╜╝╘)            Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё А╝║АБ╒╔╜╜╝АБ╗                                  Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤11209
Ё  9  Ё ╒ ╙╝╛╛╔ЮГ╔А╙╗Е ╝Юё═╜╗╖═Ф╗ОЕ, ╜═Е╝╓ОИ╗ЕАО ╒     Ё  11209  Ё <!--11209R:r-->################ Ё <!--11209C:r-->################ Ё <!--11209T:r-->################ Ё
Ё     Ё ё╝АЦ╓═ЮАБ╒╔╜╜╝╘ (╙Ю╝╛╔ Д╔╓╔Ю═╚Л╜╝╘)            Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё А╝║АБ╒╔╜╜╝АБ╗                                  Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤11210
Ё 10  Ё ╒ ╜╔╙╝╛╛╔ЮГ╔А╙╗Е ╝Юё═╜╗╖═Ф╗ОЕ, ╜═Е╝╓ОИ╗ЕАО ╒   Ё  11210  Ё <!--11210R:r-->################ Ё <!--11210C:r-->################ Ё <!--11210T:r-->################ Ё
Ё     Ё ё╝АЦ╓═ЮАБ╒╔╜╜╝╘ (╙Ю╝╛╔ Д╔╓╔Ю═╚Л╜╝╘)            Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё А╝║АБ╒╔╜╜╝АБ╗                                  Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤11211
Ё 11  Ё ╒ ╜╔ё╝АЦ╓═ЮАБ╒╔╜╜КЕ Д╗╜═╜А╝╒КЕ ╝Юё═╜╗╖═Ф╗ОЕ    Ё  11211  Ё <!--11211R:r-->################ Ё <!--11211C:r-->################ Ё <!--11211T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤11212
Ё 12  Ё ╒ ╜╔ё╝АЦ╓═ЮАБ╒╔╜╜КЕ ╙╝╛╛╔ЮГ╔А╙╗Е ╝Юё═╜╗╖═Ф╗ОЕ  Ё  11212  Ё <!--11212R:r-->################ Ё <!--11212C:r-->################ Ё <!--11212T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤11213
Ё 13  Ё ╒ ╜╔ё╝АЦ╓═ЮАБ╒╔╜╜КЕ ╜╔╙╝╛╛╔ЮГ╔А╙╗Е             Ё  11213  Ё <!--11213R:r-->################ Ё <!--11213C:r-->################ Ё <!--11213T:r-->################ Ё
Ё     Ё ╝Юё═╜╗╖═Ф╗ОЕ                                   Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤11214
Ё 14  Ё ╒ НЮ╗╓╗Г╔А╙╗Е ╚╗Ф═Е - ╜╔Ю╔╖╗╓╔╜Б═Е             Ё  11214  Ё <!--11214R:r-->################ Ё <!--11214C:r-->################ Ё <!--11214T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤11215
Ё 15  Ё ╒ ╙Ю╔╓╗Б╜КЕ ╝Юё═╜╗╖═Ф╗ОЕ                       Ё  11215  Ё <!--11215R:r-->################ Ё <!--11215C:r-->################ Ё <!--11215T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤11216
Ё 16  Ё ╒ ║═╜╙═Е-╜╔Ю╔╖╗╓╔╜Б═Е                          Ё  11216  Ё <!--11216R:r-->################ Ё <!--11216C:r-->################ Ё <!--11216T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤11217
Ё 17  Ё ╒ │═╜╙╔ ░╝АА╗╗                                 Ё  11217  Ё <!--11217R:r-->################ Ё <!--11217C:r-->################ Ё <!--11217T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤11218
Ё 18  Ё ╗╜╓╗╒╗╓Ц═╚Л╜К╛ ╞Ю╔╓╞Ю╗╜╗╛═Б╔╚О╛                Ё  11218  Ё <!--11218R:r-->################ Ё <!--11218C:r-->################ Ё <!--11218T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤11219
Ё 19  Ё ёЮ═╕╓═╜═╛ (Д╗╖╗Г╔А╙╗╛ ╚╗Ф═╛)                   Ё  11219  Ё <!--11219R:r-->################ Ё <!--11219C:r-->################ Ё <!--11219T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤11220
Ё 20  Ё Д╗╖╗Г╔А╙╗╛ ╚╗Ф═╛ - ╜╔Ю╔╖╗╓╔╜Б═╛                Ё  11220  Ё <!--11220R:r-->################ Ё <!--11220C:r-->################ Ё <!--11220T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐┬┐112
Ё     Ё ┬Б╝ё╝ ╞╝ А╗╛╒╝╚═╛ 11201 - 11220                Ё    0    Ё <!--112R:r-->################ Ё <!--112C:r-->################ Ё <!--112T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐█┐113
Ё     Ё 3. ▐╝ ╓╔╜╔╕╜К╛ АЮ╔╓АБ╒═╛ ╜═ АГ╔Б═Е:            Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤11301
Ё  1  Ё ╒ │═╜╙╔ ░╝АА╗╗                                 Ё  11301  Ё <!--11301R:r-->################ Ё <!--11301C:r-->################ Ё <!--11301T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤11302
Ё  2  Ё ╒ ╙Ю╔╓╗Б╜КЕ ╝Юё═╜╗╖═Ф╗ОЕ                       Ё  11302  Ё <!--11302R:r-->################ Ё <!--11302C:r-->################ Ё <!--11302T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤11303
Ё  3  Ё ╒ ║═╜╙═Е-╜╔Ю╔╖╗╓╔╜Б═Е                          Ё  11303  Ё <!--11303R:r-->################ Ё <!--11303C:r-->################ Ё <!--11303T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐┬┐113
Ё     Ё ┬Б╝ё╝ ╞╝ А╗╛╒╝╚═╛ 11301 - 11303                Ё    0    Ё <!--113R:r-->################ Ё <!--113C:r-->################ Ё <!--113T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐█┐114
Ё     Ё 4. ▐╝ ╓╔╞╝╖╗Б═╛ Ю═╖╛╔И╔╜╜К╛:                   Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤11401
Ё  1  Ё ╒ │═╜╙╔ ░╝АА╗╗                                 Ё  11401  Ё <!--11401R:r-->################ Ё <!--11401C:r-->################ Ё <!--11401T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤11402
Ё  2  Ё ╒ ╙Ю╔╓╗Б╜КЕ ╝Юё═╜╗╖═Ф╗ОЕ                       Ё  11402  Ё <!--11402R:r-->################ Ё <!--11402C:r-->################ Ё <!--11402T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤11403
Ё  3  Ё ╒ ║═╜╙═Е-╜╔Ю╔╖╗╓╔╜Б═Е                          Ё  11403  Ё <!--11403R:r-->################ Ё <!--11403C:r-->################ Ё <!--11403T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐┬┐114
Ё     Ё ┬Б╝ё╝ ╞╝ А╗╛╒╝╚═╛ 11401 - 11403                Ё    0    Ё <!--114R:r-->################ Ё <!--114C:r-->################ Ё <!--114T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐█┐115
Ё     Ё 5. ▐╝ ╒╚╝╕╔╜╗О╛ ╒ ╓╝╚ё╝╒К╔ Ф╔╜╜К╔ ║Ц╛═ё╗,      Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╝Ф╔╜╗╒═╔╛К╔ ╞╝ А╞Ю═╒╔╓╚╗╒╝╘ АБ╝╗╛╝АБ╗ Г╔Ю╔╖    Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╞Ю╗║К╚Л ╗╚╗ Ц║КБ╝╙ (╙Ю╝╛╔ ╒╔╙А╔╚╔╘):           Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤11501
Ё  1  Ё ░╝АА╗╘А╙╝╘ ■╔╓╔Ю═Ф╗╗                           Ё  11501  Ё <!--11501R:r-->################ Ё <!--11501C:r-->################ Ё <!--11501T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤11502
Ё  2  Ё АЦ║Й╔╙Б╝╒ ░╝АА╗╘А╙╝╘ ■╔╓╔Ю═Ф╗╗ ╗ ╝Юё═╜╝╒       Ё  11502  Ё <!--11502R:r-->################ Ё <!--11502C:r-->################ Ё <!--11502T:r-->################ Ё
Ё     Ё ╛╔АБ╜╝ё╝ А═╛╝Ц╞Ю═╒╚╔╜╗О                        Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤11503
Ё  3  Ё │═╜╙═ ░╝АА╗╗                                   Ё  11503  Ё <!--11503R:r-->################ Ё <!--11503C:r-->################ Ё <!--11503T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤11504
Ё  4  Ё ╙Ю╔╓╗Б╜КЕ ╝Юё═╜╗╖═Ф╗╘                          Ё  11504  Ё <!--11504R:r-->################ Ё <!--11504C:r-->################ Ё <!--11504T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤11505
Ё  5  Ё ╞Ю╝Г╗Е Ю╔╖╗╓╔╜Б╝╒                              Ё  11505  Ё <!--11505R:r-->################ Ё <!--11505C:r-->################ Ё <!--11505T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤11506
Ё  6  Ё ╗╜╝АБЮ═╜╜КЕ ё╝АЦ╓═ЮАБ╒                         Ё  11506  Ё <!--11506R:r-->################ Ё <!--11506C:r-->################ Ё <!--11506T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤11507
Ё  7  Ё ║═╜╙╝╒-╜╔Ю╔╖╗╓╔╜Б╝╒                            Ё  11507  Ё <!--11507R:r-->################ Ё <!--11507C:r-->################ Ё <!--11507T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤11508
Ё  8  Ё ╞Ю╝Г╗Е ╜╔Ю╔╖╗╓╔╜Б╝╒                            Ё  11508  Ё <!--11508R:r-->################ Ё <!--11508C:r-->################ Ё <!--11508T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐┬┐115
Ё     Ё ┬Б╝ё╝ ╞╝ А╗╛╒╝╚═╛ 11501 - 11508                Ё    0    Ё <!--115R:r-->################ Ё <!--115C:r-->################ Ё <!--115T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐█┐116
Ё     Ё 6. ▐╝ ╒╚╝╕╔╜╗О╛ ╒ ╓╝╚ё╝╒К╔ Ф╔╜╜К╔ ║Ц╛═ё╗,      Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╗╛╔НИ╗╔АО ╒ ╜═╚╗Г╗╗ ╓╚О ╞Ю╝╓═╕╗ (╙Ю╝╛╔         Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╒╔╙А╔╚╔╘):                                     Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤11601
Ё  1  Ё ░╝АА╗╘А╙╝╘ ■╔╓╔Ю═Ф╗╗                           Ё  11601  Ё <!--11601R:r-->################ Ё <!--11601C:r-->################ Ё <!--11601T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤11602
Ё  2  Ё АЦ║Й╔╙Б╝╒ ░╝АА╗╘А╙╝╘ ■╔╓╔Ю═Ф╗╗ ╗ ╝Юё═╜╝╒       Ё  11602  Ё <!--11602R:r-->################ Ё <!--11602C:r-->################ Ё <!--11602T:r-->################ Ё
Ё     Ё ╛╔АБ╜╝ё╝ А═╛╝Ц╞Ю═╒╚╔╜╗О                        Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤11603
Ё  3  Ё │═╜╙═ ░╝АА╗╗                                   Ё  11603  Ё <!--11603R:r-->################ Ё <!--11603C:r-->################ Ё <!--11603T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤11604
Ё  4  Ё ╙Ю╔╓╗Б╜КЕ ╝Юё═╜╗╖═Ф╗╘                          Ё  11604  Ё <!--11604R:r-->################ Ё <!--11604C:r-->################ Ё <!--11604T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤11605
Ё  5  Ё ╞Ю╝Г╗Е Ю╔╖╗╓╔╜Б╝╒                              Ё  11605  Ё <!--11605R:r-->################ Ё <!--11605C:r-->################ Ё <!--11605T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤11606
Ё  6  Ё ╗╜╝АБЮ═╜╜КЕ ё╝АЦ╓═ЮАБ╒                         Ё  11606  Ё <!--11606R:r-->################ Ё <!--11606C:r-->################ Ё <!--11606T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤11607
Ё  7  Ё ║═╜╙╝╒-╜╔Ю╔╖╗╓╔╜Б╝╒                            Ё  11607  Ё <!--11607R:r-->################ Ё <!--11607C:r-->################ Ё <!--11607T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤11608
Ё  8  Ё ╞Ю╝Г╗Е ╜╔Ю╔╖╗╓╔╜Б╝╒                            Ё  11608  Ё <!--11608R:r-->################ Ё <!--11608C:r-->################ Ё <!--11608T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐┬┐116
Ё     Ё ┬Б╝ё╝ ╞╝ А╗╛╒╝╚═╛ 11601 - 11608                Ё    0    Ё <!--116R:r-->################ Ё <!--116C:r-->################ Ё <!--116T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐█┐117
Ё     Ё 7. ▐╝ ╒╚╝╕╔╜╗О╛ ╒ ╓╝╚ё╝╒К╔ Ф╔╜╜К╔ ║Ц╛═ё╗,      Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё Ц╓╔Ю╕╗╒═╔╛К╔ ╓╝ ╞╝ё═Х╔╜╗О (╙Ю╝╛╔ ╒╔╙А╔╚╔╘):    Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤11701
Ё  1  Ё ░╝АА╗╘А╙╝╘ ■╔╓╔Ю═Ф╗╗                           Ё  11701  Ё <!--11701R:r-->################ Ё <!--11701C:r-->################ Ё <!--11701T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤11702
Ё  2  Ё АЦ║Й╔╙Б╝╒ ░╝АА╗╘А╙╝╘ ■╔╓╔Ю═Ф╗╗ ╗ ╝Юё═╜╝╒       Ё  11702  Ё <!--11702R:r-->################ Ё <!--11702C:r-->################ Ё <!--11702T:r-->################ Ё
Ё     Ё ╛╔АБ╜╝ё╝ А═╛╝Ц╞Ю═╒╚╔╜╗О                        Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤11703
Ё  3  Ё │═╜╙═ ░╝АА╗╗                                   Ё  11703  Ё <!--11703R:r-->################ Ё <!--11703C:r-->################ Ё <!--11703T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤11704
Ё  4  Ё ╙Ю╔╓╗Б╜КЕ ╝Юё═╜╗╖═Ф╗╘                          Ё  11704  Ё <!--11704R:r-->################ Ё <!--11704C:r-->################ Ё <!--11704T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤11705
Ё  5  Ё ╞Ю╝Г╗Е Ю╔╖╗╓╔╜Б╝╒                              Ё  11705  Ё <!--11705R:r-->################ Ё <!--11705C:r-->################ Ё <!--11705T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤11706
Ё  6  Ё ╗╜╝АБЮ═╜╜КЕ ё╝АЦ╓═ЮАБ╒                         Ё  11706  Ё <!--11706R:r-->################ Ё <!--11706C:r-->################ Ё <!--11706T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤11707
Ё  7  Ё ║═╜╙╝╒-╜╔Ю╔╖╗╓╔╜Б╝╒                            Ё  11707  Ё <!--11707R:r-->################ Ё <!--11707C:r-->################ Ё <!--11707T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤11708
Ё  8  Ё ╞Ю╝Г╗Е ╜╔Ю╔╖╗╓╔╜Б╝╒                            Ё  11708  Ё <!--11708R:r-->################ Ё <!--11708C:r-->################ Ё <!--11708T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐┬┐117
Ё     Ё ┬Б╝ё╝ ╞╝ А╗╛╒╝╚═╛ 11701 - 11708                Ё    0    Ё <!--117R:r-->################ Ё <!--117C:r-->################ Ё <!--117T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐█┐118
Ё     Ё 8. ▐╝ ╒╚╝╕╔╜╗О╛ ╒ ЦГБ╔╜╜К╔ ╒╔╙А╔╚О:            Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤11801
Ё  1  Ё ╝Юё═╜╝╒ Д╔╓╔Ю═╚Л╜╝╘ ╒╚═АБ╗                     Ё  11801  Ё <!--11801R:r-->################ Ё <!--11801C:r-->################ Ё <!--11801T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤11802
Ё  2  Ё ╝Юё═╜╝╒ ╒╚═АБ╗ АЦ║Й╔╙Б╝╒ ░╝АА╗╘А╙╝╘ ■╔╓╔Ю═Ф╗╗  Ё  11802  Ё <!--11802R:r-->################ Ё <!--11802C:r-->################ Ё <!--11802T:r-->################ Ё
Ё     Ё ╗ ╝Юё═╜╝╒ ╛╔АБ╜╝ё╝ А═╛╝Ц╞Ю═╒╚╔╜╗О              Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤11803
Ё  3  Ё ╙Ю╔╓╗Б╜КЕ ╝Юё═╜╗╖═Ф╗╘                          Ё  11803  Ё <!--11803R:r-->################ Ё <!--11803C:r-->################ Ё <!--11803T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤11804
Ё  4  Ё ╞Ю╝Г╗Е Ю╔╖╗╓╔╜Б╝╒                              Ё  11804  Ё <!--11804R:r-->################ Ё <!--11804C:r-->################ Ё <!--11804T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤11805
Ё  5  Ё ╝Юё═╜╝╒ ё╝АЦ╓═ЮАБ╒╔╜╜╝╘ ╒╚═АБ╗ ╗╜╝АБЮ═╜╜КЕ     Ё  11805  Ё <!--11805R:r-->################ Ё <!--11805C:r-->################ Ё <!--11805T:r-->################ Ё
Ё     Ё ё╝АЦ╓═ЮАБ╒                                     Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤11806
Ё  6  Ё ╝Юё═╜╝╒ ╛╔АБ╜╝╘ ╒╚═АБ╗ ╗╜╝АБЮ═╜╜КЕ ё╝АЦ╓═ЮАБ╒  Ё  11806  Ё <!--11806R:r-->################ Ё <!--11806C:r-->################ Ё <!--11806T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤11807
Ё  7  Ё ║═╜╙╝╒-╜╔Ю╔╖╗╓╔╜Б╝╒                            Ё  11807  Ё <!--11807R:r-->################ Ё <!--11807C:r-->################ Ё <!--11807T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤11808
Ё  8  Ё ╞Ю╝Г╗Е ╜╔Ю╔╖╗╓╔╜Б╝╒                            Ё  11808  Ё <!--11808R:r-->################ Ё <!--11808C:r-->################ Ё <!--11808T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐┬┐118
Ё     Ё ┬Б╝ё╝ ╞╝ А╗╛╒╝╚═╛ 11801 - 11808                Ё    0    Ё <!--118R:r-->################ Ё <!--118C:r-->################ Ё <!--118T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ▐┌▐┤11
Ё     Ё ┬Б╝ё╝ ╞╝ Ю═╖╓╔╚Ц 1                             Ё    0    Ё <!--11R:r-->################ Ё <!--11C:r-->################ Ё <!--11T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ▐┌
Ё     Ё ░═╖╓╔╚ 2. ┼╝╛╗АА╗╝╜╜К╔ ╓╝Е╝╓К                  Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐█┐121
Ё     Ё 1. ▐╝ ╞Ю╔╓╝АБ═╒╚╔╜╜К╛ ╙Ю╔╓╗Б═╛ ╗ ╙Ю╔╓╗Б═╛,     Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╞Ю═╒═ БЮ╔║╝╒═╜╗О ╞╝ ╙╝Б╝ЮК╛ ╞Ю╗╝║Ю╔Б╔╜К:       Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤12101
Ё  1  Ё ▄╗╜Д╗╜Ц ░╝АА╗╗                                 Ё  12101  Ё <!--12101R:r-->################ Ё <!--12101C:r-->################ Ё <!--12101T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤12102
Ё  2  Ё Д╗╜═╜А╝╒К╛ ╝Юё═╜═╛ АЦ║Й╔╙Б╝╒ ░╝АА╗╘А╙╝╘        Ё  12102  Ё <!--12102R:r-->################ Ё <!--12102C:r-->################ Ё <!--12102T:r-->################ Ё
Ё     Ё ■╔╓╔Ю═Ф╗╗ ╗ ╝Юё═╜╝╒ ╛╔АБ╜╝ё╝ А═╛╝Ц╞Ю═╒╚╔╜╗О    Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤12103
Ё  3  Ё ё╝АЦ╓═ЮАБ╒╔╜╜К╛ ╒╜╔║Н╓╕╔Б╜К╛ Д╝╜╓═╛ ░╝АА╗╘А╙╝╘ Ё  12103  Ё <!--12103R:r-->################ Ё <!--12103C:r-->################ Ё <!--12103T:r-->################ Ё
Ё     Ё ■╔╓╔Ю═Ф╗╗                                      Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤12104
Ё  4  Ё ╒╜╔║Н╓╕╔Б╜К╛ Д╝╜╓═╛ АЦ║Й╔╙Б╝╒ ░╝АА╗╘А╙╝╘       Ё  12104  Ё <!--12104R:r-->################ Ё <!--12104C:r-->################ Ё <!--12104T:r-->################ Ё
Ё     Ё ■╔╓╔Ю═Ф╗╗ ╗ ╝Юё═╜╝╒ ╛╔АБ╜╝ё╝ А═╛╝Ц╞Ю═╒╚╔╜╗О    Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤12105
Ё  5  Ё Д╗╜═╜А╝╒К╛ ╝Юё═╜╗╖═Ф╗О╛, ╜═Е╝╓ОИ╗╛АО ╒         Ё  12105  Ё <!--12105R:r-->################ Ё <!--12105C:r-->################ Ё <!--12105T:r-->################ Ё
Ё     Ё Д╔╓╔Ю═╚Л╜╝╘ А╝║АБ╒╔╜╜╝АБ╗                      Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤12106
Ё  6  Ё ╙╝╛╛╔ЮГ╔А╙╗╛ ╝Юё═╜╗╖═Ф╗О╛, ╜═Е╝╓ОИ╗╛АО ╒       Ё  12106  Ё <!--12106R:r-->################ Ё <!--12106C:r-->################ Ё <!--12106T:r-->################ Ё
Ё     Ё Д╔╓╔Ю═╚Л╜╝╘ А╝║АБ╒╔╜╜╝АБ╗                      Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤12107
Ё  7  Ё ╜╔╙╝╛╛╔ЮГ╔А╙╗╛ ╝Юё═╜╗╖═Ф╗О╛, ╜═Е╝╓ОИ╗╛АО ╒     Ё  12107  Ё <!--12107R:r-->################ Ё <!--12107C:r-->################ Ё <!--12107T:r-->################ Ё
Ё     Ё Д╔╓╔Ю═╚Л╜╝╘ А╝║АБ╒╔╜╜╝АБ╗                      Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤12108
Ё  8  Ё Д╗╜═╜А╝╒К╛ ╝Юё═╜╗╖═Ф╗О╛, ╜═Е╝╓ОИ╗╛АО ╒         Ё  12108  Ё <!--12108R:r-->################ Ё <!--12108C:r-->################ Ё <!--12108T:r-->################ Ё
Ё     Ё ё╝АЦ╓═ЮАБ╒╔╜╜╝╘ (╙Ю╝╛╔ Д╔╓╔Ю═╚Л╜╝╘)            Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё А╝║АБ╒╔╜╜╝АБ╗                                  Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤12109
Ё  9  Ё ╙╝╛╛╔ЮГ╔А╙╗╛ ╝Юё═╜╗╖═Ф╗О╛, ╜═Е╝╓ОИ╗╛АО ╒       Ё  12109  Ё <!--12109R:r-->################ Ё <!--12109C:r-->################ Ё <!--12109T:r-->################ Ё
Ё     Ё ё╝АЦ╓═ЮАБ╒╔╜╜╝╘ (╙Ю╝╛╔ Д╔╓╔Ю═╚Л╜╝╘)            Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё А╝║АБ╒╔╜╜╝АБ╗                                  Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤12110
Ё 10  Ё ╜╔╙╝╛╛╔ЮГ╔А╙╗╛ ╝Юё═╜╗╖═Ф╗О╛, ╜═Е╝╓ОИ╗╛АО ╒     Ё  12110  Ё <!--12110R:r-->################ Ё <!--12110C:r-->################ Ё <!--12110T:r-->################ Ё
Ё     Ё ё╝АЦ╓═ЮАБ╒╔╜╜╝╘ (╙Ю╝╛╔ Д╔╓╔Ю═╚Л╜╝╘)            Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё А╝║АБ╒╔╜╜╝АБ╗                                  Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤12111
Ё 11  Ё ╜╔ё╝АЦ╓═ЮАБ╒╔╜╜К╛ Д╗╜═╜А╝╒К╛ ╝Юё═╜╗╖═Ф╗О╛      Ё  12111  Ё <!--12111R:r-->################ Ё <!--12111C:r-->################ Ё <!--12111T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤12112
Ё 12  Ё ╜╔ё╝АЦ╓═ЮАБ╒╔╜╜К╛ ╙╝╛╛╔ЮГ╔А╙╗╛ ╝Юё═╜╗╖═Ф╗О╛    Ё  12112  Ё <!--12112R:r-->################ Ё <!--12112C:r-->################ Ё <!--12112T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤12113
Ё 13  Ё ╜╔ё╝АЦ╓═ЮАБ╒╔╜╜К╛ ╜╔╙╝╛╛╔ЮГ╔А╙╗╛ ╝Юё═╜╗╖═Ф╗О╛  Ё  12113  Ё <!--12113R:r-->################ Ё <!--12113C:r-->################ Ё <!--12113T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤12114
Ё 14  Ё ╗╜╓╗╒╗╓Ц═╚Л╜К╛ ╞Ю╔╓╞Ю╗╜╗╛═Б╔╚О╛                Ё  12114  Ё <!--12114R:r-->################ Ё <!--12114C:r-->################ Ё <!--12114T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤12115
Ё 15  Ё ёЮ═╕╓═╜═╛ (Д╗╖╗Г╔А╙╗╛ ╚╗Ф═╛)                   Ё  12115  Ё <!--12115R:r-->################ Ё <!--12115C:r-->################ Ё <!--12115T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤12116
Ё 16  Ё НЮ╗╓╗Г╔А╙╗╛ ╚╗Ф═╛ - ╜╔Ю╔╖╗╓╔╜Б═╛               Ё  12116  Ё <!--12116R:r-->################ Ё <!--12116C:r-->################ Ё <!--12116T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤12117
Ё 17  Ё Д╗╖╗Г╔А╙╗╛ ╚╗Ф═╛ - ╜╔Ю╔╖╗╓╔╜Б═╛                Ё  12117  Ё <!--12117R:r-->################ Ё <!--12117C:r-->################ Ё <!--12117T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤12118
Ё 18  Ё ╙Ю╔╓╗Б╜К╛ ╝Юё═╜╗╖═Ф╗О╛                         Ё  12118  Ё <!--12118R:r-->################ Ё <!--12118C:r-->################ Ё <!--12118T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤12119
Ё 19  Ё ║═╜╙═╛-╜╔Ю╔╖╗╓╔╜Б═╛                            Ё  12119  Ё <!--12119R:r-->################ Ё <!--12119C:r-->################ Ё <!--12119T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤12120
Ё 20  Ё ╗╜╝АБЮ═╜╜К╛ ё╝АЦ╓═ЮАБ╒═╛                       Ё  12120  Ё <!--12120R:r-->################ Ё <!--12120C:r-->################ Ё <!--12120T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐┬┐121
Ё     Ё ┬Б╝ё╝ ╞╝ А╗╛╒╝╚═╛ 12101 - 12120                Ё    0    Ё <!--121R:r-->################ Ё <!--121C:r-->################ Ё <!--121T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐█┐122
Ё     Ё 2. ▐╝ ╞Ю╝Г╗╛ Ю═╖╛╔И╔╜╜К╛ АЮ╔╓АБ╒═╛, ╒ Б╝╛      Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё Г╗А╚╔ ╞╝ ╞Ю╝Г╗╛ ╞Ю╗╝║Ю╔Б╔╜╜К╛ ╞Ю═╒═╛           Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё БЮ╔║╝╒═╜╗О:                                    Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤12201
Ё  1  Ё ╒ ▄╗╜Д╗╜╔ ░╝АА╗╗                               Ё  12201  Ё <!--12201R:r-->################ Ё <!--12201C:r-->################ Ё <!--12201T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤12202
Ё  2  Ё ╒ Д╗╜═╜А╝╒КЕ ╝Юё═╜═Е АЦ║Й╔╙Б╝╒ ░╝АА╗╘А╙╝╘      Ё  12202  Ё <!--12202R:r-->################ Ё <!--12202C:r-->################ Ё <!--12202T:r-->################ Ё
Ё     Ё ■╔╓╔Ю═Ф╗╗ ╗ ╝Юё═╜╝╒ ╛╔АБ╜╝ё╝ А═╛╝Ц╞Ю═╒╚╔╜╗О    Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤12203
Ё  3  Ё ╒ ё╝АЦ╓═ЮАБ╒╔╜╜КЕ ╒╜╔║Н╓╕╔Б╜КЕ Д╝╜╓═Е          Ё  12203  Ё <!--12203R:r-->################ Ё <!--12203C:r-->################ Ё <!--12203T:r-->################ Ё
Ё     Ё ░╝АА╗╘А╙╝╘ ■╔╓╔Ю═Ф╗╗                           Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤12204
Ё  4  Ё ╒╝ ╒╜╔║Н╓╕╔Б╜КЕ Д╝╜╓═Е АЦ║Й╔╙Б╝╒ ░╝АА╗╘А╙╝╘    Ё  12204  Ё <!--12204R:r-->################ Ё <!--12204C:r-->################ Ё <!--12204T:r-->################ Ё
Ё     Ё ■╔╓╔Ю═Ф╗╗ ╗ ╝Юё═╜╝╒ ╛╔АБ╜╝ё╝ А═╛╝Ц╞Ю═╒╚╔╜╗О    Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤12205
Ё  5  Ё ╒ Д╗╜═╜А╝╒КЕ ╝Юё═╜╗╖═Ф╗ОЕ, ╜═Е╝╓ОИ╗ЕАО ╒       Ё  12205  Ё <!--12205R:r-->################ Ё <!--12205C:r-->################ Ё <!--12205T:r-->################ Ё
Ё     Ё Д╔╓╔Ю═╚Л╜╝╘ А╝║АБ╒╔╜╜╝АБ╗                      Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤12206
Ё  6  Ё ╒ ╙╝╛╛╔ЮГ╔А╙╗Е ╝Юё═╜╗╖═Ф╗ОЕ, ╜═Е╝╓ОИ╗ЕАО ╒     Ё  12206  Ё <!--12206R:r-->################ Ё <!--12206C:r-->################ Ё <!--12206T:r-->################ Ё
Ё     Ё Д╔╓╔Ю═╚Л╜╝╘ А╝║АБ╒╔╜╜╝АБ╗                      Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤12207
Ё  7  Ё ╒ ╜╔╙╝╛╛╔ЮГ╔А╙╗Е ╝Юё═╜╗╖═Ф╗ОЕ, ╜═Е╝╓ОИ╗ЕАО ╒   Ё  12207  Ё <!--12207R:r-->################ Ё <!--12207C:r-->################ Ё <!--12207T:r-->################ Ё
Ё     Ё Д╔╓╔Ю═╚Л╜╝╘ А╝║АБ╒╔╜╜╝АБ╗                      Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤12208
Ё  8  Ё ╒ Д╗╜═╜А╝╒КЕ ╝Юё═╜╗╖═Ф╗ОЕ, ╜═Е╝╓ОИ╗ЕАО ╒       Ё  12208  Ё <!--12208R:r-->################ Ё <!--12208C:r-->################ Ё <!--12208T:r-->################ Ё
Ё     Ё ё╝АЦ╓═ЮАБ╒╔╜╜╝╘ (╙Ю╝╛╔ Д╔╓╔Ю═╚Л╜╝╘)            Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё А╝║АБ╒╔╜╜╝АБ╗                                  Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤12209
Ё  9  Ё ╒ ╙╝╛╛╔ЮГ╔А╙╗Е ╝Юё═╜╗╖═Ф╗ОЕ, ╜═Е╝╓ОИ╗ЕАО ╒     Ё  12209  Ё <!--12209R:r-->################ Ё <!--12209C:r-->################ Ё <!--12209T:r-->################ Ё
Ё     Ё ё╝АЦ╓═ЮАБ╒╔╜╜╝╘ (╙Ю╝╛╔ Д╔╓╔Ю═╚Л╜╝╘)            Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё А╝║АБ╒╔╜╜╝АБ╗                                  Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤12210
Ё 10  Ё ╒ ╜╔╙╝╛╛╔ЮГ╔А╙╗Е ╝Юё═╜╗╖═Ф╗ОЕ, ╜═Е╝╓ОИ╗ЕАО ╒   Ё  12210  Ё <!--12210R:r-->################ Ё <!--12210C:r-->################ Ё <!--12210T:r-->################ Ё
Ё     Ё ё╝АЦ╓═ЮАБ╒╔╜╜╝╘ (╙Ю╝╛╔ Д╔╓╔Ю═╚Л╜╝╘)            Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё А╝║АБ╒╔╜╜╝АБ╗                                  Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤12211
Ё 11  Ё ╒ ╜╔ё╝АЦ╓═ЮАБ╒╔╜╜КЕ Д╗╜═╜А╝╒КЕ ╝Юё═╜╗╖═Ф╗ОЕ    Ё  12211  Ё <!--12211R:r-->################ Ё <!--12211C:r-->################ Ё <!--12211T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤12212
Ё 12  Ё ╒ ╜╔ё╝АЦ╓═ЮАБ╒╔╜╜КЕ ╙╝╛╛╔ЮГ╔А╙╗Е ╝Юё═╜╗╖═Ф╗ОЕ  Ё  12212  Ё <!--12212R:r-->################ Ё <!--12212C:r-->################ Ё <!--12212T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤12213
Ё 13  Ё ╒ ╜╔ё╝АЦ╓═ЮАБ╒╔╜╜КЕ ╜╔╙╝╛╛╔ЮГ╔А╙╗Е             Ё  12213  Ё <!--12213R:r-->################ Ё <!--12213C:r-->################ Ё <!--12213T:r-->################ Ё
Ё     Ё ╝Юё═╜╗╖═Ф╗ОЕ                                   Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤12214
Ё 14  Ё ╒ НЮ╗╓╗Г╔А╙╗Е ╚╗Ф═Е - ╜╔Ю╔╖╗╓╔╜Б═Е             Ё  12214  Ё <!--12214R:r-->################ Ё <!--12214C:r-->################ Ё <!--12214T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤12215
Ё 15  Ё ╒ ╙Ю╔╓╗Б╜КЕ ╝Юё═╜╗╖═Ф╗ОЕ                       Ё  12215  Ё <!--12215R:r-->################ Ё <!--12215C:r-->################ Ё <!--12215T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤12216
Ё 16  Ё ╒ ║═╜╙═Е-╜╔Ю╔╖╗╓╔╜Б═Е                          Ё  12216  Ё <!--12216R:r-->################ Ё <!--12216C:r-->################ Ё <!--12216T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤12217
Ё 17  Ё ╒ │═╜╙╔ ░╝АА╗╗                                 Ё  12217  Ё <!--12217R:r-->################ Ё <!--12217C:r-->################ Ё <!--12217T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤12218
Ё 18  Ё ╗╜╓╗╒╗╓Ц═╚Л╜К╛ ╞Ю╔╓╞Ю╗╜╗╛═Б╔╚О╛                Ё  12218  Ё <!--12218R:r-->################ Ё <!--12218C:r-->################ Ё <!--12218T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤12219
Ё 19  Ё ёЮ═╕╓═╜═╛ (Д╗╖╗Г╔А╙╗╛ ╚╗Ф═╛)                   Ё  12219  Ё <!--12219R:r-->################ Ё <!--12219C:r-->################ Ё <!--12219T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤12220
Ё 20  Ё Д╗╖╗Г╔А╙╗╛ ╚╗Ф═╛ - ╜╔Ю╔╖╗╓╔╜Б═╛                Ё  12220  Ё <!--12220R:r-->################ Ё <!--12220C:r-->################ Ё <!--12220T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐┬┐122
Ё     Ё ┬Б╝ё╝ ╞╝ А╗╛╒╝╚═╛ 12201 - 12220                Ё    0    Ё <!--122R:r-->################ Ё <!--122C:r-->################ Ё <!--122T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐█┐123
Ё     Ё 3. ▐╝ ╓╔╞╝╖╗Б═╛ Ю═╖╛╔И╔╜╜К╛:                   Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤12301
Ё  1  Ё ╒ │═╜╙╔ ░╝АА╗╗                                 Ё  12301  Ё <!--12301R:r-->################ Ё <!--12301C:r-->################ Ё <!--12301T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤12302
Ё  2  Ё ╒ ╙Ю╔╓╗Б╜КЕ ╝Юё═╜╗╖═Ф╗ОЕ                       Ё  12302  Ё <!--12302R:r-->################ Ё <!--12302C:r-->################ Ё <!--12302T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤12303
Ё  3  Ё ╒ ║═╜╙═Е-╜╔Ю╔╖╗╓╔╜Б═Е                          Ё  12303  Ё <!--12303R:r-->################ Ё <!--12303C:r-->################ Ё <!--12303T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐┬┐123
Ё     Ё ┬Б╝ё╝ ╞╝ А╗╛╒╝╚═╛ 12301 - 12303                Ё    0    Ё <!--123R:r-->################ Ё <!--123C:r-->################ Ё <!--123T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ▐┌▐┤12
Ё     Ё ┬Б╝ё╝ ╞╝ Ю═╖╓╔╚Ц 2                             Ё    0    Ё <!--12R:r-->################ Ё <!--12C:r-->################ Ё <!--12T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ▐┌
Ё     Ё ░═╖╓╔╚ 3. ┼╝ЮЮ╔╙Б╗Ю╝╒╙╗, Ц╒╔╚╗Г╗╒═НИ╗╔         Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╞Ю╝Ф╔╜Б╜К╔ ╓╝Е╝╓К, ╜═ Ю═╖╜╗ФЦ ╛╔╕╓Ц            Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╞Ю╝Ф╔╜Б╜К╛╗ ╓╝Е╝╓═╛╗ ╖═ ╝БГ╔Б╜К╘ ╞╔Ю╗╝╓,       Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё Ю═ААГ╗Б═╜╜К╛╗ ╒ А╝╝Б╒╔БАБ╒╗╗ А ╞Ю╗╛╔╜╔╜╗╔╛     Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё АБ═╒╙╗ ╓╗А╙╝╜Б╗Ю╝╒═╜╗О, ╗ ╞Ю╝Ф╔╜Б╜К╛╗          Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╓╝Е╝╓═╛╗, ╜═Г╗А╚╔╜╜К╛╗ ║╔╖ ╞Ю╗╛╔╜╔╜╗О АБ═╒╙╗   Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╓╗А╙╝╜Б╗Ю╝╒═╜╗О                                Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐█┐131
Ё     Ё 1. ▐╝ ╞Ю╔╓╝АБ═╒╚╔╜╜К╛ ╙Ю╔╓╗Б═╛ ╗ ╙Ю╔╓╗Б═╛,     Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╞Ю═╒═ БЮ╔║╝╒═╜╗О ╞╝ ╙╝Б╝ЮК╛ ╞Ю╗╝║Ю╔Б╔╜К:       Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤13101
Ё  1  Ё ▄╗╜Д╗╜Ц ░╝АА╗╗                                 Ё  13101  Ё <!--13101R:r-->################ Ё <!--13101C:r-->################ Ё <!--13101T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤13102
Ё  2  Ё Д╗╜═╜А╝╒К╛ ╝Юё═╜═╛ АЦ║Й╔╙Б╝╒ ░╝АА╗╘А╙╝╘        Ё  13102  Ё <!--13102R:r-->################ Ё <!--13102C:r-->################ Ё <!--13102T:r-->################ Ё
Ё     Ё ■╔╓╔Ю═Ф╗╗ ╗ ╝Юё═╜╝╒ ╛╔АБ╜╝ё╝ А═╛╝Ц╞Ю═╒╚╔╜╗О    Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤13103
Ё  3  Ё ё╝АЦ╓═ЮАБ╒╔╜╜К╛ ╒╜╔║Н╓╕╔Б╜К╛ Д╝╜╓═╛ ░╝АА╗╘А╙╝╘ Ё  13103  Ё <!--13103R:r-->################ Ё <!--13103C:r-->################ Ё <!--13103T:r-->################ Ё
Ё     Ё ■╔╓╔Ю═Ф╗╗                                      Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤13104
Ё  4  Ё ╒╜╔║Н╓╕╔Б╜К╛ Д╝╜╓═╛ АЦ║Й╔╙Б╝╒ ░╝АА╗╘А╙╝╘       Ё  13104  Ё <!--13104R:r-->################ Ё <!--13104C:r-->################ Ё <!--13104T:r-->################ Ё
Ё     Ё ■╔╓╔Ю═Ф╗╗ ╗ ╝Юё═╜╝╒ ╛╔АБ╜╝ё╝ А═╛╝Ц╞Ю═╒╚╔╜╗О    Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤13105
Ё  5  Ё Д╗╜═╜А╝╒К╛ ╝Юё═╜╗╖═Ф╗О╛, ╜═Е╝╓ОИ╗╛АО ╒         Ё  13105  Ё <!--13105R:r-->################ Ё <!--13105C:r-->################ Ё <!--13105T:r-->################ Ё
Ё     Ё Д╔╓╔Ю═╚Л╜╝╘ А╝║АБ╒╔╜╜╝АБ╗                      Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤13106
Ё  6  Ё ╙╝╛╛╔ЮГ╔А╙╗╛ ╝Юё═╜╗╖═Ф╗О╛, ╜═Е╝╓ОИ╗╛АО ╒       Ё  13106  Ё <!--13106R:r-->################ Ё <!--13106C:r-->################ Ё <!--13106T:r-->################ Ё
Ё     Ё Д╔╓╔Ю═╚Л╜╝╘ А╝║АБ╒╔╜╜╝АБ╗                      Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤13107
Ё  7  Ё ╜╔╙╝╛╛╔ЮГ╔А╙╗╛ ╝Юё═╜╗╖═Ф╗О╛, ╜═Е╝╓ОИ╗╛АО ╒     Ё  13107  Ё <!--13107R:r-->################ Ё <!--13107C:r-->################ Ё <!--13107T:r-->################ Ё
Ё     Ё Д╔╓╔Ю═╚Л╜╝╘ А╝║АБ╒╔╜╜╝АБ╗                      Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤13108
Ё  8  Ё Д╗╜═╜А╝╒К╛ ╝Юё═╜╗╖═Ф╗О╛, ╜═Е╝╓ОИ╗╛АО ╒         Ё  13108  Ё <!--13108R:r-->################ Ё <!--13108C:r-->################ Ё <!--13108T:r-->################ Ё
Ё     Ё ё╝АЦ╓═ЮАБ╒╔╜╜╝╘ (╙Ю╝╛╔ Д╔╓╔Ю═╚Л╜╝╘)            Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё А╝║АБ╒╔╜╜╝АБ╗                                  Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤13109
Ё  9  Ё ╙╝╛╛╔ЮГ╔А╙╗╛ ╝Юё═╜╗╖═Ф╗О╛, ╜═Е╝╓ОИ╗╛АО ╒       Ё  13109  Ё <!--13109R:r-->################ Ё <!--13109C:r-->################ Ё <!--13109T:r-->################ Ё
Ё     Ё ё╝АЦ╓═ЮАБ╒╔╜╜╝╘ (╙Ю╝╛╔ Д╔╓╔Ю═╚Л╜╝╘)            Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё А╝║АБ╒╔╜╜╝АБ╗                                  Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤13110
Ё 10  Ё ╜╔╙╝╛╛╔ЮГ╔А╙╗╛ ╝Юё═╜╗╖═Ф╗О╛, ╜═Е╝╓ОИ╗╛АО ╒     Ё  13110  Ё <!--13110R:r-->################ Ё <!--13110C:r-->################ Ё <!--13110T:r-->################ Ё
Ё     Ё ё╝АЦ╓═ЮАБ╒╔╜╜╝╘ (╙Ю╝╛╔ Д╔╓╔Ю═╚Л╜╝╘)            Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё А╝║АБ╒╔╜╜╝АБ╗                                  Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤13111
Ё 11  Ё ╜╔ё╝АЦ╓═ЮАБ╒╔╜╜К╛ Д╗╜═╜А╝╒К╛ ╝Юё═╜╗╖═Ф╗О╛      Ё  13111  Ё <!--13111R:r-->################ Ё <!--13111C:r-->################ Ё <!--13111T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤13112
Ё 12  Ё ╜╔ё╝АЦ╓═ЮАБ╒╔╜╜К╛ ╙╝╛╛╔ЮГ╔А╙╗╛ ╝Юё═╜╗╖═Ф╗О╛    Ё  13112  Ё <!--13112R:r-->################ Ё <!--13112C:r-->################ Ё <!--13112T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤13113
Ё 13  Ё ╜╔ё╝АЦ╓═ЮАБ╒╔╜╜К╛ ╜╔╙╝╛╛╔ЮГ╔А╙╗╛ ╝Юё═╜╗╖═Ф╗О╛  Ё  13113  Ё <!--13113R:r-->################ Ё <!--13113C:r-->################ Ё <!--13113T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤13114
Ё 14  Ё ╗╜╓╗╒╗╓Ц═╚Л╜К╛ ╞Ю╔╓╞Ю╗╜╗╛═Б╔╚О╛                Ё  13114  Ё <!--13114R:r-->################ Ё <!--13114C:r-->################ Ё <!--13114T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤13115
Ё 15  Ё ёЮ═╕╓═╜═╛ (Д╗╖╗Г╔А╙╗╛ ╚╗Ф═╛)                   Ё  13115  Ё <!--13115R:r-->################ Ё <!--13115C:r-->################ Ё <!--13115T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤13116
Ё 16  Ё НЮ╗╓╗Г╔А╙╗╛ ╚╗Ф═╛ - ╜╔Ю╔╖╗╓╔╜Б═╛               Ё  13116  Ё <!--13116R:r-->################ Ё <!--13116C:r-->################ Ё <!--13116T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤13117
Ё 17  Ё Д╗╖╗Г╔А╙╗╛ ╚╗Ф═╛ - ╜╔Ю╔╖╗╓╔╜Б═╛                Ё  13117  Ё <!--13117R:r-->################ Ё <!--13117C:r-->################ Ё <!--13117T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤13118
Ё 18  Ё ╙Ю╔╓╗Б╜К╛ ╝Юё═╜╗╖═Ф╗О╛                         Ё  13118  Ё <!--13118R:r-->################ Ё <!--13118C:r-->################ Ё <!--13118T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤13119
Ё 19  Ё ║═╜╙═╛-╜╔Ю╔╖╗╓╔╜Б═╛                            Ё  13119  Ё <!--13119R:r-->################ Ё <!--13119C:r-->################ Ё <!--13119T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤13120
Ё 20  Ё ╗╜╝АБЮ═╜╜К╛ ё╝АЦ╓═ЮАБ╒═╛                       Ё  13120  Ё <!--13120R:r-->################ Ё <!--13120C:r-->################ Ё <!--13120T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐┬┐131
Ё     Ё ┬Б╝ё╝ ╞╝ А╗╛╒╝╚═╛ 13101 - 13120                Ё    0    Ё <!--131R:r-->################ Ё <!--131C:r-->################ Ё <!--131T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐█┐132
Ё     Ё 2. ▐╝ ╞Ю╝Г╗╛ Ю═╖╛╔И╔╜╜К╛ АЮ╔╓АБ╒═╛, ╒ Б╝╛      Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё Г╗А╚╔ ╞╝ ╞Ю╝Г╗╛ ╞Ю╗╝║Ю╔Б╔╜╜К╛ ╞Ю═╒═╛           Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё БЮ╔║╝╒═╜╗О:                                    Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤13201
Ё  1  Ё ╒ ▄╗╜Д╗╜╔ ░╝АА╗╗                               Ё  13201  Ё <!--13201R:r-->################ Ё <!--13201C:r-->################ Ё <!--13201T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤13202
Ё  2  Ё ╒ Д╗╜═╜А╝╒КЕ ╝Юё═╜═Е АЦ║Й╔╙Б╝╒ ░╝АА╗╘А╙╝╘      Ё  13202  Ё <!--13202R:r-->################ Ё <!--13202C:r-->################ Ё <!--13202T:r-->################ Ё
Ё     Ё ■╔╓╔Ю═Ф╗╗ ╗ ╝Юё═╜╝╒ ╛╔АБ╜╝ё╝ А═╛╝Ц╞Ю═╒╚╔╜╗О    Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤13203
Ё  3  Ё ╒ ё╝АЦ╓═ЮАБ╒╔╜╜КЕ ╒╜╔║Н╓╕╔Б╜КЕ Д╝╜╓═Е          Ё  13203  Ё <!--13203R:r-->################ Ё <!--13203C:r-->################ Ё <!--13203T:r-->################ Ё
Ё     Ё ░╝АА╗╘А╙╝╘ ■╔╓╔Ю═Ф╗╗                           Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤13204
Ё  4  Ё ╒╝ ╒╜╔║Н╓╕╔Б╜КЕ Д╝╜╓═Е АЦ║Й╔╙Б╝╒ ░╝АА╗╘А╙╝╘    Ё  13204  Ё <!--13204R:r-->################ Ё <!--13204C:r-->################ Ё <!--13204T:r-->################ Ё
Ё     Ё ■╔╓╔Ю═Ф╗╗ ╗ ╝Юё═╜╝╒ ╛╔АБ╜╝ё╝ А═╛╝Ц╞Ю═╒╚╔╜╗О    Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤13205
Ё  5  Ё ╒ Д╗╜═╜А╝╒КЕ ╝Юё═╜╗╖═Ф╗ОЕ, ╜═Е╝╓ОИ╗ЕАО ╒       Ё  13205  Ё <!--13205R:r-->################ Ё <!--13205C:r-->################ Ё <!--13205T:r-->################ Ё
Ё     Ё Д╔╓╔Ю═╚Л╜╝╘ А╝║АБ╒╔╜╜╝АБ╗                      Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤13206
Ё  6  Ё ╒ ╙╝╛╛╔ЮГ╔А╙╗Е ╝Юё═╜╗╖═Ф╗ОЕ, ╜═Е╝╓ОИ╗ЕАО ╒     Ё  13206  Ё <!--13206R:r-->################ Ё <!--13206C:r-->################ Ё <!--13206T:r-->################ Ё
Ё     Ё Д╔╓╔Ю═╚Л╜╝╘ А╝║АБ╒╔╜╜╝АБ╗                      Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤13207
Ё  7  Ё ╒ ╜╔╙╝╛╛╔ЮГ╔А╙╗Е ╝Юё═╜╗╖═Ф╗ОЕ, ╜═Е╝╓ОИ╗ЕАО ╒   Ё  13207  Ё <!--13207R:r-->################ Ё <!--13207C:r-->################ Ё <!--13207T:r-->################ Ё
Ё     Ё Д╔╓╔Ю═╚Л╜╝╘ А╝║АБ╒╔╜╜╝АБ╗                      Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤13208
Ё  8  Ё ╒ Д╗╜═╜А╝╒КЕ ╝Юё═╜╗╖═Ф╗ОЕ, ╜═Е╝╓ОИ╗ЕАО ╒       Ё  13208  Ё <!--13208R:r-->################ Ё <!--13208C:r-->################ Ё <!--13208T:r-->################ Ё
Ё     Ё ё╝АЦ╓═ЮАБ╒╔╜╜╝╘ (╙Ю╝╛╔ Д╔╓╔Ю═╚Л╜╝╘)            Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё А╝║АБ╒╔╜╜╝АБ╗                                  Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤13209
Ё  9  Ё ╒ ╙╝╛╛╔ЮГ╔А╙╗Е ╝Юё═╜╗╖═Ф╗ОЕ, ╜═Е╝╓ОИ╗ЕАО ╒     Ё  13209  Ё <!--13209R:r-->################ Ё <!--13209C:r-->################ Ё <!--13209T:r-->################ Ё
Ё     Ё ё╝АЦ╓═ЮАБ╒╔╜╜╝╘ (╙Ю╝╛╔ Д╔╓╔Ю═╚Л╜╝╘)            Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё А╝║АБ╒╔╜╜╝АБ╗                                  Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤13210
Ё 10  Ё ╒ ╜╔╙╝╛╛╔ЮГ╔А╙╗Е ╝Юё═╜╗╖═Ф╗ОЕ, ╜═Е╝╓ОИ╗ЕАО ╒   Ё  13210  Ё <!--13210R:r-->################ Ё <!--13210C:r-->################ Ё <!--13210T:r-->################ Ё
Ё     Ё ё╝АЦ╓═ЮАБ╒╔╜╜╝╘ (╙Ю╝╛╔ Д╔╓╔Ю═╚Л╜╝╘)            Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё А╝║АБ╒╔╜╜╝АБ╗                                  Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤13211
Ё 11  Ё ╒ ╜╔ё╝АЦ╓═ЮАБ╒╔╜╜КЕ Д╗╜═╜А╝╒КЕ ╝Юё═╜╗╖═Ф╗ОЕ    Ё  13211  Ё <!--13211R:r-->################ Ё <!--13211C:r-->################ Ё <!--13211T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤13212
Ё 12  Ё ╒ ╜╔ё╝АЦ╓═ЮАБ╒╔╜╜КЕ ╙╝╛╛╔ЮГ╔А╙╗Е ╝Юё═╜╗╖═Ф╗ОЕ  Ё  13212  Ё <!--13212R:r-->################ Ё <!--13212C:r-->################ Ё <!--13212T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤13213
Ё 13  Ё ╒ ╜╔ё╝АЦ╓═ЮАБ╒╔╜╜КЕ ╜╔╙╝╛╛╔ЮГ╔А╙╗Е             Ё  13213  Ё <!--13213R:r-->################ Ё <!--13213C:r-->################ Ё <!--13213T:r-->################ Ё
Ё     Ё ╝Юё═╜╗╖═Ф╗ОЕ                                   Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤13214
Ё 14  Ё ╒ НЮ╗╓╗Г╔А╙╗Е ╚╗Ф═Е - ╜╔Ю╔╖╗╓╔╜Б═Е             Ё  13214  Ё <!--13214R:r-->################ Ё <!--13214C:r-->################ Ё <!--13214T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤13215
Ё 15  Ё ╒ ╙Ю╔╓╗Б╜КЕ ╝Юё═╜╗╖═Ф╗ОЕ                       Ё  13215  Ё <!--13215R:r-->################ Ё <!--13215C:r-->################ Ё <!--13215T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤13216
Ё 16  Ё ╒ ║═╜╙═Е-╜╔Ю╔╖╗╓╔╜Б═Е                          Ё  13216  Ё <!--13216R:r-->################ Ё <!--13216C:r-->################ Ё <!--13216T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤13217
Ё 17  Ё ╒ │═╜╙╔ ░╝АА╗╗                                 Ё  13217  Ё <!--13217R:r-->################ Ё <!--13217C:r-->################ Ё <!--13217T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤13218
Ё 18  Ё ╗╜╓╗╒╗╓Ц═╚Л╜К╛ ╞Ю╔╓╞Ю╗╜╗╛═Б╔╚О╛                Ё  13218  Ё <!--13218R:r-->################ Ё <!--13218C:r-->################ Ё <!--13218T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤13219
Ё 19  Ё ёЮ═╕╓═╜═╛ (Д╗╖╗Г╔А╙╗╛ ╚╗Ф═╛)                   Ё  13219  Ё <!--13219R:r-->################ Ё <!--13219C:r-->################ Ё <!--13219T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤13220
Ё 20  Ё Д╗╖╗Г╔А╙╗╛ ╚╗Ф═╛ - ╜╔Ю╔╖╗╓╔╜Б═╛                Ё  13220  Ё <!--13220R:r-->################ Ё <!--13220C:r-->################ Ё <!--13220T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐┬┐132
Ё     Ё ┬Б╝ё╝ ╞╝ А╗╛╒╝╚═╛ 13201 - 13220                Ё    0    Ё <!--132R:r-->################ Ё <!--132C:r-->################ Ё <!--132T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐█┐133
Ё     Ё 3. ▐╝ ╓╔╜╔╕╜К╛ АЮ╔╓АБ╒═╛ ╜═ АГ╔Б═Е:            Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤13301
Ё  1  Ё ╒ │═╜╙╔ ░╝АА╗╗                                 Ё  13301  Ё <!--13301R:r-->################ Ё <!--13301C:r-->################ Ё <!--13301T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤13302
Ё  2  Ё ╒ ╙Ю╔╓╗Б╜КЕ ╝Юё═╜╗╖═Ф╗ОЕ                       Ё  13302  Ё <!--13302R:r-->################ Ё <!--13302C:r-->################ Ё <!--13302T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤13303
Ё  3  Ё ╒ ║═╜╙═Е-╜╔Ю╔╖╗╓╔╜Б═Е                          Ё  13303  Ё <!--13303R:r-->################ Ё <!--13303C:r-->################ Ё <!--13303T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐┬┐133
Ё     Ё ┬Б╝ё╝ ╞╝ А╗╛╒╝╚═╛ 13301 - 13303                Ё    0    Ё <!--133R:r-->################ Ё <!--133C:r-->################ Ё <!--133T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐█┐134
Ё     Ё 4. ▐╝ ╓╔╞╝╖╗Б═╛ Ю═╖╛╔И╔╜╜К╛:                   Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤13401
Ё  1  Ё ╒ │═╜╙╔ ░╝АА╗╗                                 Ё  13401  Ё <!--13401R:r-->################ Ё <!--13401C:r-->################ Ё <!--13401T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤13402
Ё  2  Ё ╒ ╙Ю╔╓╗Б╜КЕ ╝Юё═╜╗╖═Ф╗ОЕ                       Ё  13402  Ё <!--13402R:r-->################ Ё <!--13402C:r-->################ Ё <!--13402T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤13403
Ё  3  Ё ╒ ║═╜╙═Е-╜╔Ю╔╖╗╓╔╜Б═Е                          Ё  13403  Ё <!--13403R:r-->################ Ё <!--13403C:r-->################ Ё <!--13403T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐┬┐134
Ё     Ё ┬Б╝ё╝ ╞╝ А╗╛╒╝╚═╛ 13401 - 13403                Ё    0    Ё <!--134R:r-->################ Ё <!--134C:r-->################ Ё <!--134T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐█┐135
Ё     Ё 5. ▐╝ ╒╚╝╕╔╜╗О╛ ╒ ╓╝╚ё╝╒К╔ Ф╔╜╜К╔ ║Ц╛═ё╗,      Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╝Ф╔╜╗╒═╔╛К╔ ╞╝ А╞Ю═╒╔╓╚╗╒╝╘ АБ╝╗╛╝АБ╗ Г╔Ю╔╖    Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╞Ю╗║К╚Л ╗╚╗ Ц║КБ╝╙ (╙Ю╝╛╔ ╒╔╙А╔╚╔╘):           Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤13501
Ё  1  Ё ░╝АА╗╘А╙╝╘ ■╔╓╔Ю═Ф╗╗                           Ё  13501  Ё <!--13501R:r-->################ Ё <!--13501C:r-->################ Ё <!--13501T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤13502
Ё  2  Ё АЦ║Й╔╙Б╝╒ ░╝АА╗╘А╙╝╘ ■╔╓╔Ю═Ф╗╗ ╗ ╝Юё═╜╝╒       Ё  13502  Ё <!--13502R:r-->################ Ё <!--13502C:r-->################ Ё <!--13502T:r-->################ Ё
Ё     Ё ╛╔АБ╜╝ё╝ А═╛╝Ц╞Ю═╒╚╔╜╗О                        Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤13503
Ё  3  Ё │═╜╙═ ░╝АА╗╗                                   Ё  13503  Ё <!--13503R:r-->################ Ё <!--13503C:r-->################ Ё <!--13503T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤13504
Ё  4  Ё ╙Ю╔╓╗Б╜КЕ ╝Юё═╜╗╖═Ф╗╘                          Ё  13504  Ё <!--13504R:r-->################ Ё <!--13504C:r-->################ Ё <!--13504T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤13505
Ё  5  Ё ╞Ю╝Г╗Е Ю╔╖╗╓╔╜Б╝╒                              Ё  13505  Ё <!--13505R:r-->################ Ё <!--13505C:r-->################ Ё <!--13505T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤13506
Ё  6  Ё ╗╜╝АБЮ═╜╜КЕ ё╝АЦ╓═ЮАБ╒                         Ё  13506  Ё <!--13506R:r-->################ Ё <!--13506C:r-->################ Ё <!--13506T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤13507
Ё  7  Ё ║═╜╙╝╒-╜╔Ю╔╖╗╓╔╜Б╝╒                            Ё  13507  Ё <!--13507R:r-->################ Ё <!--13507C:r-->################ Ё <!--13507T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤13508
Ё  8  Ё ╞Ю╝Г╗Е ╜╔Ю╔╖╗╓╔╜Б╝╒                            Ё  13508  Ё <!--13508R:r-->################ Ё <!--13508C:r-->################ Ё <!--13508T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐┬┐135
Ё     Ё ┬Б╝ё╝ ╞╝ А╗╛╒╝╚═╛ 13501 - 13508                Ё    0    Ё <!--135R:r-->################ Ё <!--135C:r-->################ Ё <!--135T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐█┐136
Ё     Ё 6. ▐╝ ╒╚╝╕╔╜╗О╛ ╒ ╓╝╚ё╝╒К╔ Ф╔╜╜К╔ ║Ц╛═ё╗,      Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╗╛╔НИ╗╔АО ╒ ╜═╚╗Г╗╗ ╓╚О ╞Ю╝╓═╕╗ (╙Ю╝╛╔         Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╒╔╙А╔╚╔╘):                                     Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤13601
Ё  1  Ё ░╝АА╗╘А╙╝╘ ■╔╓╔Ю═Ф╗╗                           Ё  13601  Ё <!--13601R:r-->################ Ё <!--13601C:r-->################ Ё <!--13601T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤13602
Ё  2  Ё АЦ║Й╔╙Б╝╒ ░╝АА╗╘А╙╝╘ ■╔╓╔Ю═Ф╗╗ ╗ ╝Юё═╜╝╒       Ё  13602  Ё <!--13602R:r-->################ Ё <!--13602C:r-->################ Ё <!--13602T:r-->################ Ё
Ё     Ё ╛╔АБ╜╝ё╝ А═╛╝Ц╞Ю═╒╚╔╜╗О                        Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤13603
Ё  3  Ё │═╜╙═ ░╝АА╗╗                                   Ё  13603  Ё <!--13603R:r-->################ Ё <!--13603C:r-->################ Ё <!--13603T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤13604
Ё  4  Ё ╙Ю╔╓╗Б╜КЕ ╝Юё═╜╗╖═Ф╗╘                          Ё  13604  Ё <!--13604R:r-->################ Ё <!--13604C:r-->################ Ё <!--13604T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤13605
Ё  5  Ё ╞Ю╝Г╗Е Ю╔╖╗╓╔╜Б╝╒                              Ё  13605  Ё <!--13605R:r-->################ Ё <!--13605C:r-->################ Ё <!--13605T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤13606
Ё  6  Ё ╗╜╝АБЮ═╜╜КЕ ё╝АЦ╓═ЮАБ╒                         Ё  13606  Ё <!--13606R:r-->################ Ё <!--13606C:r-->################ Ё <!--13606T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤13607
Ё  7  Ё ║═╜╙╝╒-╜╔Ю╔╖╗╓╔╜Б╝╒                            Ё  13607  Ё <!--13607R:r-->################ Ё <!--13607C:r-->################ Ё <!--13607T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤13608
Ё  8  Ё ╞Ю╝Г╗Е ╜╔Ю╔╖╗╓╔╜Б╝╒                            Ё  13608  Ё <!--13608R:r-->################ Ё <!--13608C:r-->################ Ё <!--13608T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐┬┐136
Ё     Ё ┬Б╝ё╝ ╞╝ А╗╛╒╝╚═╛ 13601 - 13608                Ё    0    Ё <!--136R:r-->################ Ё <!--136C:r-->################ Ё <!--136T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐█┐137
Ё     Ё 7. ▐╝ ╒╚╝╕╔╜╗О╛ ╒ ╓╝╚ё╝╒К╔ Ф╔╜╜К╔ ║Ц╛═ё╗,      Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё Ц╓╔Ю╕╗╒═╔╛К╔ ╓╝ ╞╝ё═Х╔╜╗О (╙Ю╝╛╔ ╒╔╙А╔╚╔╘):    Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤13701
Ё  1  Ё ░╝АА╗╘А╙╝╘ ■╔╓╔Ю═Ф╗╗                           Ё  13701  Ё <!--13701R:r-->################ Ё <!--13701C:r-->################ Ё <!--13701T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤13702
Ё  2  Ё АЦ║Й╔╙Б╝╒ ░╝АА╗╘А╙╝╘ ■╔╓╔Ю═Ф╗╗ ╗ ╝Юё═╜╝╒       Ё  13702  Ё <!--13702R:r-->################ Ё <!--13702C:r-->################ Ё <!--13702T:r-->################ Ё
Ё     Ё ╛╔АБ╜╝ё╝ А═╛╝Ц╞Ю═╒╚╔╜╗О                        Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤13703
Ё  3  Ё │═╜╙═ ░╝АА╗╗                                   Ё  13703  Ё <!--13703R:r-->################ Ё <!--13703C:r-->################ Ё <!--13703T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤13704
Ё  4  Ё ╙Ю╔╓╗Б╜КЕ ╝Юё═╜╗╖═Ф╗╘                          Ё  13704  Ё <!--13704R:r-->################ Ё <!--13704C:r-->################ Ё <!--13704T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤13705
Ё  5  Ё ╞Ю╝Г╗Е Ю╔╖╗╓╔╜Б╝╒                              Ё  13705  Ё <!--13705R:r-->################ Ё <!--13705C:r-->################ Ё <!--13705T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤13706
Ё  6  Ё ╗╜╝АБЮ═╜╜КЕ ё╝АЦ╓═ЮАБ╒                         Ё  13706  Ё <!--13706R:r-->################ Ё <!--13706C:r-->################ Ё <!--13706T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤13707
Ё  7  Ё ║═╜╙╝╒-╜╔Ю╔╖╗╓╔╜Б╝╒                            Ё  13707  Ё <!--13707R:r-->################ Ё <!--13707C:r-->################ Ё <!--13707T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤13708
Ё  8  Ё ╞Ю╝Г╗Е ╜╔Ю╔╖╗╓╔╜Б╝╒                            Ё  13708  Ё <!--13708R:r-->################ Ё <!--13708C:r-->################ Ё <!--13708T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐┬┐137
Ё     Ё ┬Б╝ё╝ ╞╝ А╗╛╒╝╚═╛ 13701 - 13708                Ё    0    Ё <!--137R:r-->################ Ё <!--137C:r-->################ Ё <!--137T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐█┐138
Ё     Ё 8. ▐╝ ╒╚╝╕╔╜╗О╛ ╒ ЦГБ╔╜╜К╔ ╒╔╙А╔╚О:            Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤13801
Ё  1  Ё ╝Юё═╜╝╒ Д╔╓╔Ю═╚Л╜╝╘ ╒╚═АБ╗                     Ё  13801  Ё <!--13801R:r-->################ Ё <!--13801C:r-->################ Ё <!--13801T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤13802
Ё  2  Ё ╝Юё═╜╝╒ ╒╚═АБ╗ АЦ║Й╔╙Б╝╒ ░╝АА╗╘А╙╝╘ ■╔╓╔Ю═Ф╗╗  Ё  13802  Ё <!--13802R:r-->################ Ё <!--13802C:r-->################ Ё <!--13802T:r-->################ Ё
Ё     Ё ╗ ╝Юё═╜╝╒ ╛╔АБ╜╝ё╝ А═╛╝Ц╞Ю═╒╚╔╜╗О              Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤13803
Ё  3  Ё ╙Ю╔╓╗Б╜КЕ ╝Юё═╜╗╖═Ф╗╘                          Ё  13803  Ё <!--13803R:r-->################ Ё <!--13803C:r-->################ Ё <!--13803T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤13804
Ё  4  Ё ╞Ю╝Г╗Е Ю╔╖╗╓╔╜Б╝╒                              Ё  13804  Ё <!--13804R:r-->################ Ё <!--13804C:r-->################ Ё <!--13804T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤13805
Ё  5  Ё ╝Юё═╜╝╒ ё╝АЦ╓═ЮАБ╒╔╜╜╝╘ ╒╚═АБ╗ ╗╜╝АБЮ═╜╜КЕ     Ё  13805  Ё <!--13805R:r-->################ Ё <!--13805C:r-->################ Ё <!--13805T:r-->################ Ё
Ё     Ё ё╝АЦ╓═ЮАБ╒                                     Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤13806
Ё  6  Ё ╝Юё═╜╝╒ ╛╔АБ╜╝╘ ╒╚═АБ╗ ╗╜╝АБЮ═╜╜КЕ ё╝АЦ╓═ЮАБ╒  Ё  13806  Ё <!--13806R:r-->################ Ё <!--13806C:r-->################ Ё <!--13806T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤13807
Ё  7  Ё ║═╜╙╝╒-╜╔Ю╔╖╗╓╔╜Б╝╒                            Ё  13807  Ё <!--13807R:r-->################ Ё <!--13807C:r-->################ Ё <!--13807T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤13808
Ё  8  Ё ╞Ю╝Г╗Е ╜╔Ю╔╖╗╓╔╜Б╝╒                            Ё  13808  Ё <!--13808R:r-->################ Ё <!--13808C:r-->################ Ё <!--13808T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐┬┐138
Ё     Ё ┬Б╝ё╝ ╞╝ А╗╛╒╝╚═╛ 13801 - 13808                Ё    0    Ё <!--138R:r-->################ Ё <!--138C:r-->################ Ё <!--138T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ▐┌▐┤13
Ё     Ё ┬Б╝ё╝ ╞╝ Ю═╖╓╔╚Ц 3                             Ё    0    Ё <!--13R:r-->################ Ё <!--13C:r-->################ Ё <!--13T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ▐┌
Ё     Ё ░═╖╓╔╚ 4. ┼╝ЮЮ╔╙Б╗Ю╝╒╙╗, Ц╛╔╜ЛХ═НИ╗╔           Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╞Ю╝Ф╔╜Б╜К╔ Ю═АЕ╝╓К, ╜═ Ю═╖╜╗ФЦ ╛╔╕╓Ц           Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╞Ю╝Ф╔╜Б╜К╛╗ Ю═АЕ╝╓═╛╗ ╖═ ╝БГ╔Б╜К╘ ╞╔Ю╗╝╓,      Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё Ю═ААГ╗Б═╜╜К╛╗ ╒ А╝╝Б╒╔БАБ╒╗╗ А ╞Ю╗╛╔╜╔╜╗╔╛     Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё АБ═╒╙╗ ╓╗А╙╝╜Б╗Ю╝╒═╜╗О, ╗ ╞Ю╝Ф╔╜Б╜К╛╗          Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё Ю═АЕ╝╓═╛╗, ╜═Г╗А╚╔╜╜К╛╗ ║╔╖ ╞Ю╗╛╔╜╔╜╗О АБ═╒╙╗  Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╓╗А╙╝╜Б╗Ю╝╒═╜╗О                                Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐█┐141
Ё     Ё 1. ▐╝ ╞╝╚ЦГ╔╜╜К╛ ╙Ю╔╓╗Б═╛:                     Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤14101
Ё  1  Ё ╝Б │═╜╙═ ░╝АА╗╗                                Ё  14101  Ё <!--14101R:r-->################ Ё <!--14101C:r-->################ Ё <!--14101T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤14102
Ё  2  Ё ╝Б ╙Ю╔╓╗Б╜КЕ ╝Юё═╜╗╖═Ф╗╘                       Ё  14102  Ё <!--14102R:r-->################ Ё <!--14102C:r-->################ Ё <!--14102T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤14103
Ё  3  Ё ╝Б ║═╜╙╝╒-╜╔Ю╔╖╗╓╔╜Б╝╒                         Ё  14103  Ё <!--14103R:r-->################ Ё <!--14103C:r-->################ Ё <!--14103T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤14104
Ё  4  Ё ╝Б ╗╜╝АБЮ═╜╜КЕ ё╝АЦ╓═ЮАБ╒                      Ё  14104  Ё <!--14104R:r-->################ Ё <!--14104C:r-->################ Ё <!--14104T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤14105
Ё  5  Ё ╝Б ╓ЮЦё╗Е ╙Ю╔╓╗Б╝Ю╝╒                           Ё  14105  Ё <!--14105R:r-->################ Ё <!--14105C:r-->################ Ё <!--14105T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐┬┐141
Ё     Ё ┬Б╝ё╝ ╞╝ А╗╛╒╝╚═╛ 14101 - 14105                Ё    0    Ё <!--141R:r-->################ Ё <!--141C:r-->################ Ё <!--141T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐█┐142
Ё     Ё 2. ▐╝ ╓╔╜╔╕╜К╛ АЮ╔╓АБ╒═╛ ╜═ ║═╜╙╝╒А╙╗Е АГ╔Б═Е  Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╙╚╗╔╜Б╝╒ - НЮ╗╓╗Г╔А╙╗Е ╚╗Ф:                    Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤14201
Ё  1  Ё Д╗╜═╜А╝╒КЕ ╝Юё═╜╗╖═Ф╗╘, ╜═Е╝╓ОИ╗ЕАО ╒          Ё  14201  Ё <!--14201R:r-->################ Ё <!--14201C:r-->################ Ё <!--14201T:r-->################ Ё
Ё     Ё Д╔╓╔Ю═╚Л╜╝╘ А╝║АБ╒╔╜╜╝АБ╗                      Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤14202
Ё  2  Ё ╙╝╛╛╔ЮГ╔А╙╗Е ╝Юё═╜╗╖═Ф╗╘, ╜═Е╝╓ОИ╗ЕАО ╒        Ё  14202  Ё <!--14202R:r-->################ Ё <!--14202C:r-->################ Ё <!--14202T:r-->################ Ё
Ё     Ё Д╔╓╔Ю═╚Л╜╝╘ А╝║АБ╒╔╜╜╝АБ╗                      Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤14203
Ё  3  Ё ╜╔╙╝╛╛╔ЮГ╔А╙╗Е ╝Юё═╜╗╖═Ф╗╘, ╜═Е╝╓ОИ╗ЕАО ╒      Ё  14203  Ё <!--14203R:r-->################ Ё <!--14203C:r-->################ Ё <!--14203T:r-->################ Ё
Ё     Ё Д╔╓╔Ю═╚Л╜╝╘ А╝║АБ╒╔╜╜╝АБ╗                      Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤14204
Ё  4  Ё Д╗╜═╜А╝╒КЕ ╝Юё═╜╗╖═Ф╗╘, ╜═Е╝╓ОИ╗ЕАО ╒          Ё  14204  Ё <!--14204R:r-->################ Ё <!--14204C:r-->################ Ё <!--14204T:r-->################ Ё
Ё     Ё ё╝АЦ╓═ЮАБ╒╔╜╜╝╘ (╙Ю╝╛╔ Д╔╓╔Ю═╚Л╜╝╘)            Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё А╝║АБ╒╔╜╜╝АБ╗                                  Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤14205
Ё  5  Ё ╙╝╛╛╔ЮГ╔А╙╗Е ╝Юё═╜╗╖═Ф╗╘, ╜═Е╝╓ОИ╗ЕАО ╒        Ё  14205  Ё <!--14205R:r-->################ Ё <!--14205C:r-->################ Ё <!--14205T:r-->################ Ё
Ё     Ё ё╝АЦ╓═ЮАБ╒╔╜╜╝╘ (╙Ю╝╛╔ Д╔╓╔Ю═╚Л╜╝╘)            Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё А╝║АБ╒╔╜╜╝АБ╗                                  Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤14206
Ё  6  Ё ╜╔╙╝╛╛╔ЮГ╔А╙╗Е ╝Юё═╜╗╖═Ф╗╘, ╜═Е╝╓ОИ╗ЕАО ╒      Ё  14206  Ё <!--14206R:r-->################ Ё <!--14206C:r-->################ Ё <!--14206T:r-->################ Ё
Ё     Ё ё╝АЦ╓═ЮАБ╒╔╜╜╝╘ (╙Ю╝╛╔ Д╔╓╔Ю═╚Л╜╝╘)            Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё А╝║АБ╒╔╜╜╝АБ╗                                  Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤14207
Ё  7  Ё ╜╔ё╝АЦ╓═ЮАБ╒╔╜╜КЕ Д╗╜═╜А╝╒КЕ ╝Юё═╜╗╖═Ф╗╘       Ё  14207  Ё <!--14207R:r-->################ Ё <!--14207C:r-->################ Ё <!--14207T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤14208
Ё  8  Ё ╜╔ё╝АЦ╓═ЮАБ╒╔╜╜КЕ ╙╝╛╛╔ЮГ╔А╙╗Е ╝Юё═╜╗╖═Ф╗╘     Ё  14208  Ё <!--14208R:r-->################ Ё <!--14208C:r-->################ Ё <!--14208T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤14209
Ё  9  Ё ╜╔ё╝АЦ╓═ЮАБ╒╔╜╜КЕ ╜╔╙╝╛╛╔ЮГ╔А╙╗Е ╝Юё═╜╗╖═Ф╗╘   Ё  14209  Ё <!--14209R:r-->################ Ё <!--14209C:r-->################ Ё <!--14209T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤14210
Ё 10  Ё ╙Ю╔╓╗Б╜КЕ ╝Юё═╜╗╖═Ф╗╘                          Ё  14210  Ё <!--14210R:r-->################ Ё <!--14210C:r-->################ Ё <!--14210T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤14211
Ё 11  Ё ║═╜╙╝╒-╜╔Ю╔╖╗╓╔╜Б╝╒                            Ё  14211  Ё <!--14211R:r-->################ Ё <!--14211C:r-->################ Ё <!--14211T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤14212
Ё 12  Ё ╗╜╓╗╒╗╓Ц═╚Л╜КЕ ╞Ю╔╓╞Ю╗╜╗╛═Б╔╚╔╘                Ё  14212  Ё <!--14212R:r-->################ Ё <!--14212C:r-->################ Ё <!--14212T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤14213
Ё 13  Ё НЮ╗╓╗Г╔А╙╗Е ╚╗Ф - ╜╔Ю╔╖╗╓╔╜Б╝╒                 Ё  14213  Ё <!--14213R:r-->################ Ё <!--14213C:r-->################ Ё <!--14213T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐┬┐142
Ё     Ё ┬Б╝ё╝ ╞╝ А╗╛╒╝╚═╛ 14201 - 14213                Ё    0    Ё <!--142R:r-->################ Ё <!--142C:r-->################ Ё <!--142T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐█┐143
Ё     Ё 3. ▐╝ ╞Ю╗╒╚╔Г╔╜╜К╛ ╓╔╞╝╖╗Б═╛ НЮ╗╓╗Г╔А╙╗Е ╚╗Ф:  Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤14301
Ё  1  Ё ■╔╓╔Ю═╚Л╜╝ё╝ ╙═╖╜═Г╔╘АБ╒═                      Ё  14301  Ё <!--14301R:r-->################ Ё <!--14301C:r-->################ Ё <!--14301T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤14302
Ё  2  Ё Д╗╜═╜А╝╒КЕ ╝Юё═╜╝╒ АЦ║Й╔╙Б╝╒ ░╝АА╗╘А╙╝╘        Ё  14302  Ё <!--14302R:r-->################ Ё <!--14302C:r-->################ Ё <!--14302T:r-->################ Ё
Ё     Ё ■╔╓╔Ю═Ф╗╗ ╗ ╝Юё═╜╝╒ ╛╔АБ╜╝ё╝ А═╛╝Ц╞Ю═╒╚╔╜╗О    Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤14303
Ё  3  Ё ё╝АЦ╓═ЮАБ╒╔╜╜КЕ ╒╜╔║Н╓╕╔Б╜КЕ Д╝╜╓╝╒ ░╝АА╗╘А╙╝╘ Ё  14303  Ё <!--14303R:r-->################ Ё <!--14303C:r-->################ Ё <!--14303T:r-->################ Ё
Ё     Ё ■╔╓╔Ю═Ф╗╗                                      Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤14304
Ё  4  Ё ╒╜╔║Н╓╕╔Б╜КЕ Д╝╜╓╝╒ АЦ║Й╔╙Б╝╒ ░╝АА╗╘А╙╝╘       Ё  14304  Ё <!--14304R:r-->################ Ё <!--14304C:r-->################ Ё <!--14304T:r-->################ Ё
Ё     Ё ■╔╓╔Ю═Ф╗╗ ╗ ╝Юё═╜╝╒ ╛╔АБ╜╝ё╝ А═╛╝Ц╞Ю═╒╚╔╜╗О    Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤14305
Ё  5  Ё Д╗╜═╜А╝╒КЕ ╝Юё═╜╗╖═Ф╗╘, ╜═Е╝╓ОИ╗ЕАО ╒          Ё  14305  Ё <!--14305R:r-->################ Ё <!--14305C:r-->################ Ё <!--14305T:r-->################ Ё
Ё     Ё Д╔╓╔Ю═╚Л╜╝╘ А╝║АБ╒╔╜╜╝АБ╗                      Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤14306
Ё  6  Ё ╙╝╛╛╔ЮГ╔А╙╗Е ╝Юё═╜╗╖═Ф╗╘, ╜═Е╝╓ОИ╗ЕАО ╒        Ё  14306  Ё <!--14306R:r-->################ Ё <!--14306C:r-->################ Ё <!--14306T:r-->################ Ё
Ё     Ё Д╔╓╔Ю═╚Л╜╝╘ А╝║АБ╒╔╜╜╝АБ╗                      Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤14307
Ё  7  Ё ╜╔╙╝╛╛╔ЮГ╔А╙╗Е ╝Юё═╜╗╖═Ф╗╘, ╜═Е╝╓ОИ╗ЕАО ╒      Ё  14307  Ё <!--14307R:r-->################ Ё <!--14307C:r-->################ Ё <!--14307T:r-->################ Ё
Ё     Ё Д╔╓╔Ю═╚Л╜╝╘ А╝║АБ╒╔╜╜╝АБ╗                      Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤14308
Ё  8  Ё Д╗╜═╜А╝╒КЕ ╝Юё═╜╗╖═Ф╗╘, ╜═Е╝╓ОИ╗ЕАО ╒          Ё  14308  Ё <!--14308R:r-->################ Ё <!--14308C:r-->################ Ё <!--14308T:r-->################ Ё
Ё     Ё ё╝АЦ╓═ЮАБ╒╔╜╜╝╘ (╙Ю╝╛╔ Д╔╓╔Ю═╚Л╜╝╘)            Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё А╝║АБ╒╔╜╜╝АБ╗                                  Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤14309
Ё  9  Ё ╙╝╛╛╔ЮГ╔А╙╗Е ╝Юё═╜╗╖═Ф╗╘, ╜═Е╝╓ОИ╗ЕАО ╒        Ё  14309  Ё <!--14309R:r-->################ Ё <!--14309C:r-->################ Ё <!--14309T:r-->################ Ё
Ё     Ё ё╝АЦ╓═ЮАБ╒╔╜╜╝╘ (╙Ю╝╛╔ Д╔╓╔Ю═╚Л╜╝╘)            Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё А╝║АБ╒╔╜╜╝АБ╗                                  Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤14310
Ё 10  Ё ╜╔╙╝╛╛╔ЮГ╔А╙╗Е ╝Юё═╜╗╖═Ф╗╘, ╜═Е╝╓ОИ╗ЕАО ╒      Ё  14310  Ё <!--14310R:r-->################ Ё <!--14310C:r-->################ Ё <!--14310T:r-->################ Ё
Ё     Ё ё╝АЦ╓═ЮАБ╒╔╜╜╝╘ (╙Ю╝╛╔ Д╔╓╔Ю═╚Л╜╝╘)            Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё А╝║АБ╒╔╜╜╝АБ╗                                  Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤14311
Ё 11  Ё ╜╔ё╝АЦ╓═ЮАБ╒╔╜╜КЕ Д╗╜═╜А╝╒КЕ ╝Юё═╜╗╖═Ф╗╘       Ё  14311  Ё <!--14311R:r-->################ Ё <!--14311C:r-->################ Ё <!--14311T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤14312
Ё 12  Ё ╜╔ё╝АЦ╓═ЮАБ╒╔╜╜КЕ ╙╝╛╛╔ЮГ╔А╙╗Е ╝Юё═╜╗╖═Ф╗╘     Ё  14312  Ё <!--14312R:r-->################ Ё <!--14312C:r-->################ Ё <!--14312T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤14313
Ё 13  Ё ╜╔ё╝АЦ╓═ЮАБ╒╔╜╜КЕ ╜╔╙╝╛╛╔ЮГ╔А╙╗Е ╝Юё═╜╗╖═Ф╗╘   Ё  14313  Ё <!--14313R:r-->################ Ё <!--14313C:r-->################ Ё <!--14313T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤14314
Ё 14  Ё НЮ╗╓╗Г╔А╙╗Е ╚╗Ф - ╜╔Ю╔╖╗╓╔╜Б╝╒                 Ё  14314  Ё <!--14314R:r-->################ Ё <!--14314C:r-->################ Ё <!--14314T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤14315
Ё 15  Ё ╙Ю╔╓╗Б╜КЕ ╝Юё═╜╗╖═Ф╗╘                          Ё  14315  Ё <!--14315R:r-->################ Ё <!--14315C:r-->################ Ё <!--14315T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤14316
Ё 16  Ё ║═╜╙╝╒-╜╔Ю╔╖╗╓╔╜Б╝╒                            Ё  14316  Ё <!--14316R:r-->################ Ё <!--14316C:r-->################ Ё <!--14316T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤14317
Ё 17  Ё │═╜╙═ ░╝АА╗╗                                   Ё  14317  Ё <!--14317R:r-->################ Ё <!--14317C:r-->################ Ё <!--14317T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤14318
Ё 18  Ё ╗╜╓╗╒╗╓Ц═╚Л╜КЕ ╞Ю╔╓╞Ю╗╜╗╛═Б╔╚╔╘                Ё  14318  Ё <!--14318R:r-->################ Ё <!--14318C:r-->################ Ё <!--14318T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐┬┐143
Ё     Ё ┬Б╝ё╝ ╞╝ А╗╛╒╝╚═╛ 14301 - 14318                Ё    0    Ё <!--143R:r-->################ Ё <!--143C:r-->################ Ё <!--143T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐█┐144
Ё     Ё 4. ▐╝ ╞Ю╝Г╗╛ ╞Ю╗╒╚╔Г╔╜╜К╛ АЮ╔╓АБ╒═╛            Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё НЮ╗╓╗Г╔А╙╗Е ╚╗Ф:                               Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤14401
Ё  1  Ё ▄╗╜Д╗╜═ ░╝АА╗╗                                 Ё  14401  Ё <!--14401R:r-->################ Ё <!--14401C:r-->################ Ё <!--14401T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤14402
Ё  2  Ё Д╗╜═╜А╝╒КЕ ╝Юё═╜╝╒ АЦ║Й╔╙Б╝╒ ░╝АА╗╘А╙╝╘        Ё  14402  Ё <!--14402R:r-->################ Ё <!--14402C:r-->################ Ё <!--14402T:r-->################ Ё
Ё     Ё ■╔╓╔Ю═Ф╗╗ ╗ ╝Юё═╜╝╒ ╛╔АБ╜╝ё╝ А═╛╝Ц╞Ю═╒╚╔╜╗О    Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤14403
Ё  3  Ё ё╝АЦ╓═ЮАБ╒╔╜╜КЕ ╒╜╔║Н╓╕╔Б╜КЕ Д╝╜╓╝╒ ░╝АА╗╘А╙╝╘ Ё  14403  Ё <!--14403R:r-->################ Ё <!--14403C:r-->################ Ё <!--14403T:r-->################ Ё
Ё     Ё ■╔╓╔Ю═Ф╗╗                                      Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤14404
Ё  4  Ё ╒╜╔║Н╓╕╔Б╜КЕ Д╝╜╓╝╒ АЦ║Й╔╙Б╝╒ ░╝АА╗╘А╙╝╘       Ё  14404  Ё <!--14404R:r-->################ Ё <!--14404C:r-->################ Ё <!--14404T:r-->################ Ё
Ё     Ё ■╔╓╔Ю═Ф╗╗ ╗ ╝Юё═╜╝╒ ╛╔АБ╜╝ё╝ А═╛╝Ц╞Ю═╒╚╔╜╗О    Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤14405
Ё  5  Ё Д╗╜═╜А╝╒КЕ ╝Юё═╜╗╖═Ф╗╘, ╜═Е╝╓ОИ╗ЕАО ╒          Ё  14405  Ё <!--14405R:r-->################ Ё <!--14405C:r-->################ Ё <!--14405T:r-->################ Ё
Ё     Ё Д╔╓╔Ю═╚Л╜╝╘ А╝║АБ╒╔╜╜╝АБ╗                      Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤14406
Ё  6  Ё ╙╝╛╛╔ЮГ╔А╙╗Е ╝Юё═╜╗╖═Ф╗╘, ╜═Е╝╓ОИ╗ЕАО ╒        Ё  14406  Ё <!--14406R:r-->################ Ё <!--14406C:r-->################ Ё <!--14406T:r-->################ Ё
Ё     Ё Д╔╓╔Ю═╚Л╜╝╘ А╝║АБ╒╔╜╜╝АБ╗                      Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤14407
Ё  7  Ё ╜╔╙╝╛╛╔ЮГ╔А╙╗Е ╝Юё═╜╗╖═Ф╗╘, ╜═Е╝╓ОИ╗ЕАО ╒      Ё  14407  Ё <!--14407R:r-->################ Ё <!--14407C:r-->################ Ё <!--14407T:r-->################ Ё
Ё     Ё Д╔╓╔Ю═╚Л╜╝╘ А╝║АБ╒╔╜╜╝АБ╗                      Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤14408
Ё  8  Ё Д╗╜═╜А╝╒КЕ ╝Юё═╜╗╖═Ф╗╘, ╜═Е╝╓ОИ╗ЕАО ╒          Ё  14408  Ё <!--14408R:r-->################ Ё <!--14408C:r-->################ Ё <!--14408T:r-->################ Ё
Ё     Ё ё╝АЦ╓═ЮАБ╒╔╜╜╝╘ (╙Ю╝╛╔ Д╔╓╔Ю═╚Л╜╝╘)            Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё А╝║АБ╒╔╜╜╝АБ╗                                  Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤14409
Ё  9  Ё ╙╝╛╛╔ЮГ╔А╙╗Е ╝Юё═╜╗╖═Ф╗╘, ╜═Е╝╓ОИ╗ЕАО ╒        Ё  14409  Ё <!--14409R:r-->################ Ё <!--14409C:r-->################ Ё <!--14409T:r-->################ Ё
Ё     Ё ё╝АЦ╓═ЮАБ╒╔╜╜╝╘ (╙Ю╝╛╔ Д╔╓╔Ю═╚Л╜╝╘)            Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё А╝║АБ╒╔╜╜╝АБ╗                                  Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤14410
Ё 10  Ё ╜╔╙╝╛╛╔ЮГ╔А╙╗Е ╝Юё═╜╗╖═Ф╗╘, ╜═Е╝╓ОИ╗ЕАО ╒      Ё  14410  Ё <!--14410R:r-->################ Ё <!--14410C:r-->################ Ё <!--14410T:r-->################ Ё
Ё     Ё ё╝АЦ╓═ЮАБ╒╔╜╜╝╘ (╙Ю╝╛╔ Д╔╓╔Ю═╚Л╜╝╘)            Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё А╝║АБ╒╔╜╜╝АБ╗                                  Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤14411
Ё 11  Ё ╜╔ё╝АЦ╓═ЮАБ╒╔╜╜КЕ Д╗╜═╜А╝╒КЕ ╝Юё═╜╗╖═Ф╗╘       Ё  14411  Ё <!--14411R:r-->################ Ё <!--14411C:r-->################ Ё <!--14411T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤14412
Ё 12  Ё ╜╔ё╝АЦ╓═ЮАБ╒╔╜╜КЕ ╙╝╛╛╔ЮГ╔А╙╗Е ╝Юё═╜╗╖═Ф╗╘     Ё  14412  Ё <!--14412R:r-->################ Ё <!--14412C:r-->################ Ё <!--14412T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤14413
Ё 13  Ё ╜╔ё╝АЦ╓═ЮАБ╒╔╜╜КЕ ╜╔╙╝╛╛╔ЮГ╔А╙╗Е ╝Юё═╜╗╖═Ф╗╘   Ё  14413  Ё <!--14413R:r-->################ Ё <!--14413C:r-->################ Ё <!--14413T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤14414
Ё 14  Ё НЮ╗╓╗Г╔А╙╗Е ╚╗Ф - ╜╔Ю╔╖╗╓╔╜Б╝╒                 Ё  14414  Ё <!--14414R:r-->################ Ё <!--14414C:r-->################ Ё <!--14414T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤14415
Ё 15  Ё ╙Ю╔╓╗Б╜КЕ ╝Юё═╜╗╖═Ф╗╘                          Ё  14415  Ё <!--14415R:r-->################ Ё <!--14415C:r-->################ Ё <!--14415T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤14416
Ё 16  Ё ║═╜╙╝╒-╜╔Ю╔╖╗╓╔╜Б╝╒                            Ё  14416  Ё <!--14416R:r-->################ Ё <!--14416C:r-->################ Ё <!--14416T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤14417
Ё 17  Ё │═╜╙═ ░╝АА╗╗                                   Ё  14417  Ё <!--14417R:r-->################ Ё <!--14417C:r-->################ Ё <!--14417T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤14418
Ё 18  Ё ╗╜╓╗╒╗╓Ц═╚Л╜КЕ ╞Ю╔╓╞Ю╗╜╗╛═Б╔╚╔╘                Ё  14418  Ё <!--14418R:r-->################ Ё <!--14418C:r-->################ Ё <!--14418T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐┬┐144
Ё     Ё ┬Б╝ё╝ ╞╝ А╗╛╒╝╚═╛ 14401 - 14418                Ё    0    Ё <!--144R:r-->################ Ё <!--144C:r-->################ Ё <!--144T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐█┐145
Ё     Ё 5. ▐╝ ╓╔╜╔╕╜К╛ АЮ╔╓АБ╒═╛ ╜═ ║═╜╙╝╒А╙╗Е АГ╔Б═Е  Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╙╚╗╔╜Б╝╒ - Д╗╖╗Г╔А╙╗Е ╚╗Ф:                     Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤14501
Ё  1  Ё ёЮ═╕╓═╜ ░╝АА╗╘А╙╝╘ ■╔╓╔Ю═Ф╗╗                   Ё  14501  Ё <!--14501R:r-->################ Ё <!--14501C:r-->################ Ё <!--14501T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤14502
Ё  2  Ё ╜╔Ю╔╖╗╓╔╜Б╝╒                                   Ё  14502  Ё <!--14502R:r-->################ Ё <!--14502C:r-->################ Ё <!--14502T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐┬┐145
Ё     Ё ┬Б╝ё╝ ╞╝ А╗╛╒╝╚═╛ 14501, 14502                 Ё    0    Ё <!--145R:r-->################ Ё <!--145C:r-->################ Ё <!--145T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐█┐146
Ё     Ё 6. ▐╝ ╞Ю╗╒╚╔Г╔╜╜К╛ ╓╔╞╝╖╗Б═╛ ╙╚╗╔╜Б╝╒ -        Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё Д╗╖╗Г╔А╙╗Е ╚╗Ф:                                Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤14601
Ё  1  Ё ёЮ═╕╓═╜ ░╝АА╗╘А╙╝╘ ■╔╓╔Ю═Ф╗╗                   Ё  14601  Ё <!--14601R:r-->################ Ё <!--14601C:r-->################ Ё <!--14601T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤14602
Ё  2  Ё ╜╔Ю╔╖╗╓╔╜Б╝╒                                   Ё  14602  Ё <!--14602R:r-->################ Ё <!--14602C:r-->################ Ё <!--14602T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐┬┐146
Ё     Ё ┬Б╝ё╝ ╞╝ А╗╛╒╝╚═╛ 14601, 14602                 Ё    0    Ё <!--146R:r-->################ Ё <!--146C:r-->################ Ё <!--146T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐█┐147
Ё     Ё 7. ▐╝ ╞Ю╝Г╗╛ ╞Ю╗╒╚╔Г╔╜╜К╛ АЮ╔╓АБ╒═╛ ╙╚╗╔╜Б╝╒ - Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё Д╗╖╗Г╔А╙╗Е ╚╗Ф:                                Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤14701
Ё  1  Ё ёЮ═╕╓═╜ ░╝АА╗╘А╙╝╘ ■╔╓╔Ю═Ф╗╗                   Ё  14701  Ё <!--14701R:r-->################ Ё <!--14701C:r-->################ Ё <!--14701T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤14702
Ё  2  Ё ╜╔Ю╔╖╗╓╔╜Б╝╒                                   Ё  14702  Ё <!--14702R:r-->################ Ё <!--14702C:r-->################ Ё <!--14702T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐┬┐147
Ё     Ё ┬Б╝ё╝ ╞╝ А╗╛╒╝╚═╛ 14701, 14702                 Ё    0    Ё <!--147R:r-->################ Ё <!--147C:r-->################ Ё <!--147T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐█┐148
Ё     Ё 8. ▐╝ ╒К╞ЦИ╔╜╜К╛ ╓╝╚ё╝╒К╛ Ф╔╜╜К╛ ║Ц╛═ё═╛:      Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤14801
Ё  1  Ё ╞╝ ╝║╚╗ё═Ф╗О╛                                  Ё  14801  Ё <!--14801R:r-->################ Ё <!--14801C:r-->################ Ё <!--14801T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤14802
Ё  2  Ё ╞╝ ╓╔╞╝╖╗Б╜К╛ А╔ЮБ╗Д╗╙═Б═╛                     Ё  14802  Ё <!--14802R:r-->################ Ё <!--14802C:r-->################ Ё <!--14802T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤14803
Ё  3  Ё ╞╝ А║╔Ю╔ё═Б╔╚Л╜К╛ А╔ЮБ╗Д╗╙═Б═╛                 Ё  14803  Ё <!--14803R:r-->################ Ё <!--14803C:r-->################ Ё <!--14803T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤14804
Ё  4  Ё ╞╝ ╒╔╙А╔╚О╛                                    Ё  14804  Ё <!--14804R:r-->################ Ё <!--14804C:r-->################ Ё <!--14804T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤14805
Ё  5  Ё ╞╝ ╞Ю╝Г╗╛ ╒К╞ЦИ╔╜╜К╛ ╓╝╚ё╝╒К╛ Ф╔╜╜К╛ ║Ц╛═ё═╛   Ё  14805  Ё <!--14805R:r-->################ Ё <!--14805C:r-->################ Ё <!--14805T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐┬┐148
Ё     Ё ┬Б╝ё╝ ╞╝ А╗╛╒╝╚═╛ 14801 - 14805                Ё    0    Ё <!--148R:r-->################ Ё <!--148C:r-->################ Ё <!--148T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ▐┌▐┤14
Ё     Ё ┬Б╝ё╝ ╞╝ Ю═╖╓╔╚Ц 4                             Ё    0    Ё <!--14R:r-->################ Ё <!--14C:r-->################ Ё <!--14T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ▐┌
Ё     Ё ░═╖╓╔╚ 5. └╝Е╝╓К ╝Б ╒╝ААБ═╜╝╒╚╔╜╗О             Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё (Ц╛╔╜ЛХ╔╜╗О) Ю╔╖╔Ю╒╝╒ ╜═ ╒╝╖╛╝╕╜К╔ ╞╝Б╔Ю╗      Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐█┐151
Ё     Ё 1. ▐╝ ╞Ю╔╓╝АБ═╒╚╔╜╜К╛ ╙Ю╔╓╗Б═╛ ╗ ╙Ю╔╓╗Б═╛,     Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╞Ю═╒═ БЮ╔║╝╒═╜╗О ╞╝ ╙╝Б╝ЮК╛ ╞Ю╗╝║Ю╔Б╔╜К:       Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤15101
Ё  1  Ё ▄╗╜Д╗╜Ц ░╝АА╗╗                                 Ё  15101  Ё <!--15101R:r-->################ Ё        ∙         Ё <!--15101T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤15102
Ё  2  Ё Д╗╜═╜А╝╒К╛ ╝Юё═╜═╛ АЦ║Й╔╙Б╝╒ ░╝АА╗╘А╙╝╘        Ё  15102  Ё <!--15102R:r-->################ Ё        ∙         Ё <!--15102T:r-->################ Ё
Ё     Ё ■╔╓╔Ю═Ф╗╗ ╗ ╝Юё═╜╝╒ ╛╔АБ╜╝ё╝ А═╛╝Ц╞Ю═╒╚╔╜╗О    Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤15103
Ё  3  Ё ё╝АЦ╓═ЮАБ╒╔╜╜К╛ ╒╜╔║Н╓╕╔Б╜К╛ Д╝╜╓═╛ ░╝АА╗╘А╙╝╘ Ё  15103  Ё <!--15103R:r-->################ Ё        ∙         Ё <!--15103T:r-->################ Ё
Ё     Ё ■╔╓╔Ю═Ф╗╗                                      Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤15104
Ё  4  Ё ╒╜╔║Н╓╕╔Б╜К╛ Д╝╜╓═╛ АЦ║Й╔╙Б╝╒ ░╝АА╗╘А╙╝╘       Ё  15104  Ё <!--15104R:r-->################ Ё        ∙         Ё <!--15104T:r-->################ Ё
Ё     Ё ■╔╓╔Ю═Ф╗╗ ╗ ╝Юё═╜╝╒ ╛╔АБ╜╝ё╝ А═╛╝Ц╞Ю═╒╚╔╜╗О    Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤15105
Ё  5  Ё Д╗╜═╜А╝╒К╛ ╝Юё═╜╗╖═Ф╗О╛, ╜═Е╝╓ОИ╗╛АО ╒         Ё  15105  Ё <!--15105R:r-->################ Ё        ∙         Ё <!--15105T:r-->################ Ё
Ё     Ё Д╔╓╔Ю═╚Л╜╝╘ А╝║АБ╒╔╜╜╝АБ╗                      Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤15106
Ё  6  Ё ╙╝╛╛╔ЮГ╔А╙╗╛ ╝Юё═╜╗╖═Ф╗О╛, ╜═Е╝╓ОИ╗╛АО ╒       Ё  15106  Ё <!--15106R:r-->################ Ё        ∙         Ё <!--15106T:r-->################ Ё
Ё     Ё Д╔╓╔Ю═╚Л╜╝╘ А╝║АБ╒╔╜╜╝АБ╗                      Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤15107
Ё  7  Ё ╜╔╙╝╛╛╔ЮГ╔А╙╗╛ ╝Юё═╜╗╖═Ф╗О╛, ╜═Е╝╓ОИ╗╛АО ╒     Ё  15107  Ё <!--15107R:r-->################ Ё        ∙         Ё <!--15107T:r-->################ Ё
Ё     Ё Д╔╓╔Ю═╚Л╜╝╘ А╝║АБ╒╔╜╜╝АБ╗                      Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤15108
Ё  8  Ё Д╗╜═╜А╝╒К╛ ╝Юё═╜╗╖═Ф╗О╛, ╜═Е╝╓ОИ╗╛АО ╒         Ё  15108  Ё <!--15108R:r-->################ Ё        ∙         Ё <!--15108T:r-->################ Ё
Ё     Ё ё╝АЦ╓═ЮАБ╒╔╜╜╝╘ (╙Ю╝╛╔ Д╔╓╔Ю═╚Л╜╝╘)            Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё А╝║АБ╒╔╜╜╝АБ╗                                  Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤15109
Ё  9  Ё ╙╝╛╛╔ЮГ╔А╙╗╛ ╝Юё═╜╗╖═Ф╗О╛, ╜═Е╝╓ОИ╗╛АО ╒       Ё  15109  Ё <!--15109R:r-->################ Ё        ∙         Ё <!--15109T:r-->################ Ё
Ё     Ё ё╝АЦ╓═ЮАБ╒╔╜╜╝╘ (╙Ю╝╛╔ Д╔╓╔Ю═╚Л╜╝╘)            Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё А╝║АБ╒╔╜╜╝АБ╗                                  Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤15110
Ё 10  Ё ╜╔╙╝╛╛╔ЮГ╔А╙╗╛ ╝Юё═╜╗╖═Ф╗О╛, ╜═Е╝╓ОИ╗╛АО ╒     Ё  15110  Ё <!--15110R:r-->################ Ё        ∙         Ё <!--15110T:r-->################ Ё
Ё     Ё ё╝АЦ╓═ЮАБ╒╔╜╜╝╘ (╙Ю╝╛╔ Д╔╓╔Ю═╚Л╜╝╘)            Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё А╝║АБ╒╔╜╜╝АБ╗                                  Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤15111
Ё 11  Ё ╜╔ё╝АЦ╓═ЮАБ╒╔╜╜К╛ Д╗╜═╜А╝╒К╛ ╝Юё═╜╗╖═Ф╗О╛      Ё  15111  Ё <!--15111R:r-->################ Ё        ∙         Ё <!--15111T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤15112
Ё 12  Ё ╜╔ё╝АЦ╓═ЮАБ╒╔╜╜К╛ ╙╝╛╛╔ЮГ╔А╙╗╛ ╝Юё═╜╗╖═Ф╗О╛    Ё  15112  Ё <!--15112R:r-->################ Ё        ∙         Ё <!--15112T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤15113
Ё 13  Ё ╜╔ё╝АЦ╓═ЮАБ╒╔╜╜К╛ ╜╔╙╝╛╛╔ЮГ╔А╙╗╛ ╝Юё═╜╗╖═Ф╗О╛  Ё  15113  Ё <!--15113R:r-->################ Ё        ∙         Ё <!--15113T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤15114
Ё 14  Ё ╗╜╓╗╒╗╓Ц═╚Л╜К╛ ╞Ю╔╓╞Ю╗╜╗╛═Б╔╚О╛                Ё  15114  Ё <!--15114R:r-->################ Ё        ∙         Ё <!--15114T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤15115
Ё 15  Ё ёЮ═╕╓═╜═╛ (Д╗╖╗Г╔А╙╗╛ ╚╗Ф═╛)                   Ё  15115  Ё <!--15115R:r-->################ Ё        ∙         Ё <!--15115T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤15116
Ё 16  Ё НЮ╗╓╗Г╔А╙╗╛ ╚╗Ф═╛ - ╜╔Ю╔╖╗╓╔╜Б═╛               Ё  15116  Ё <!--15116R:r-->################ Ё        ∙         Ё <!--15116T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤15117
Ё 17  Ё Д╗╖╗Г╔А╙╗╛ ╚╗Ф═╛ - ╜╔Ю╔╖╗╓╔╜Б═╛                Ё  15117  Ё <!--15117R:r-->################ Ё        ∙         Ё <!--15117T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤15118
Ё 18  Ё ╙Ю╔╓╗Б╜К╛ ╝Юё═╜╗╖═Ф╗О╛                         Ё  15118  Ё <!--15118R:r-->################ Ё        ∙         Ё <!--15118T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤15119
Ё 19  Ё ║═╜╙═╛-╜╔Ю╔╖╗╓╔╜Б═╛                            Ё  15119  Ё <!--15119R:r-->################ Ё        ∙         Ё <!--15119T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤15120
Ё 20  Ё ╗╜╝АБЮ═╜╜К╛ ё╝АЦ╓═ЮАБ╒═╛                       Ё  15120  Ё <!--15120R:r-->################ Ё        ∙         Ё <!--15120T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐┬┐151
Ё     Ё ┬Б╝ё╝ ╞╝ А╗╛╒╝╚═╛ 15101 - 15120                Ё    0    Ё <!--151R:r-->################ Ё        ∙         Ё <!--151T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐█┐152
Ё     Ё 2. ▐╝ ╞Ю╝Г╗╛ Ю═╖╛╔И╔╜╜К╛ АЮ╔╓АБ╒═╛, ╒ Б╝╛      Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё Г╗А╚╔ ╞╝ ╞Ю╝Г╗╛ ╞Ю╗╝║Ю╔Б╔╜╜К╛ ╞Ю═╒═╛           Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё БЮ╔║╝╒═╜╗О:                                    Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤15201
Ё  1  Ё ╒ ▄╗╜Д╗╜╔ ░╝АА╗╗                               Ё  15201  Ё <!--15201R:r-->################ Ё        ∙         Ё <!--15201T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤15202
Ё  2  Ё ╒ Д╗╜═╜А╝╒КЕ ╝Юё═╜═Е АЦ║Й╔╙Б╝╒ ░╝АА╗╘А╙╝╘      Ё  15202  Ё <!--15202R:r-->################ Ё        ∙         Ё <!--15202T:r-->################ Ё
Ё     Ё ■╔╓╔Ю═Ф╗╗ ╗ ╝Юё═╜╝╒ ╛╔АБ╜╝ё╝ А═╛╝Ц╞Ю═╒╚╔╜╗О    Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤15203
Ё  3  Ё ╒ ё╝АЦ╓═ЮАБ╒╔╜╜КЕ ╒╜╔║Н╓╕╔Б╜КЕ Д╝╜╓═Е          Ё  15203  Ё <!--15203R:r-->################ Ё        ∙         Ё <!--15203T:r-->################ Ё
Ё     Ё ░╝АА╗╘А╙╝╘ ■╔╓╔Ю═Ф╗╗                           Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤15204
Ё  4  Ё ╒╝ ╒╜╔║Н╓╕╔Б╜КЕ Д╝╜╓═Е АЦ║Й╔╙Б╝╒ ░╝АА╗╘А╙╝╘    Ё  15204  Ё <!--15204R:r-->################ Ё        ∙         Ё <!--15204T:r-->################ Ё
Ё     Ё ■╔╓╔Ю═Ф╗╗ ╗ ╝Юё═╜╝╒ ╛╔АБ╜╝ё╝ А═╛╝Ц╞Ю═╒╚╔╜╗О    Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤15205
Ё  5  Ё ╒ Д╗╜═╜А╝╒КЕ ╝Юё═╜╗╖═Ф╗ОЕ, ╜═Е╝╓ОИ╗ЕАО ╒       Ё  15205  Ё <!--15205R:r-->################ Ё        ∙         Ё <!--15205T:r-->################ Ё
Ё     Ё Д╔╓╔Ю═╚Л╜╝╘ А╝║АБ╒╔╜╜╝АБ╗                      Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤15206
Ё  6  Ё ╒ ╙╝╛╛╔ЮГ╔А╙╗Е ╝Юё═╜╗╖═Ф╗ОЕ, ╜═Е╝╓ОИ╗ЕАО ╒     Ё  15206  Ё <!--15206R:r-->################ Ё        ∙         Ё <!--15206T:r-->################ Ё
Ё     Ё Д╔╓╔Ю═╚Л╜╝╘ А╝║АБ╒╔╜╜╝АБ╗                      Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤15207
Ё  7  Ё ╒ ╜╔╙╝╛╛╔ЮГ╔А╙╗Е ╝Юё═╜╗╖═Ф╗ОЕ, ╜═Е╝╓ОИ╗ЕАО ╒   Ё  15207  Ё <!--15207R:r-->################ Ё        ∙         Ё <!--15207T:r-->################ Ё
Ё     Ё Д╔╓╔Ю═╚Л╜╝╘ А╝║АБ╒╔╜╜╝АБ╗                      Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤15208
Ё  8  Ё ╒ Д╗╜═╜А╝╒КЕ ╝Юё═╜╗╖═Ф╗ОЕ, ╜═Е╝╓ОИ╗ЕАО ╒       Ё  15208  Ё <!--15208R:r-->################ Ё        ∙         Ё <!--15208T:r-->################ Ё
Ё     Ё ё╝АЦ╓═ЮАБ╒╔╜╜╝╘ (╙Ю╝╛╔ Д╔╓╔Ю═╚Л╜╝╘)            Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё А╝║АБ╒╔╜╜╝АБ╗                                  Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤15209
Ё  9  Ё ╒ ╙╝╛╛╔ЮГ╔А╙╗Е ╝Юё═╜╗╖═Ф╗ОЕ, ╜═Е╝╓ОИ╗ЕАО ╒     Ё  15209  Ё <!--15209R:r-->################ Ё        ∙         Ё <!--15209T:r-->################ Ё
Ё     Ё ё╝АЦ╓═ЮАБ╒╔╜╜╝╘ (╙Ю╝╛╔ Д╔╓╔Ю═╚Л╜╝╘)            Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё А╝║АБ╒╔╜╜╝АБ╗                                  Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤15210
Ё 10  Ё ╒ ╜╔╙╝╛╛╔ЮГ╔А╙╗Е ╝Юё═╜╗╖═Ф╗ОЕ, ╜═Е╝╓ОИ╗ЕАО ╒   Ё  15210  Ё <!--15210R:r-->################ Ё        ∙         Ё <!--15210T:r-->################ Ё
Ё     Ё ё╝АЦ╓═ЮАБ╒╔╜╜╝╘ (╙Ю╝╛╔ Д╔╓╔Ю═╚Л╜╝╘)            Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё А╝║АБ╒╔╜╜╝АБ╗                                  Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤15211
Ё 11  Ё ╒ ╜╔ё╝АЦ╓═ЮАБ╒╔╜╜КЕ Д╗╜═╜А╝╒КЕ ╝Юё═╜╗╖═Ф╗ОЕ    Ё  15211  Ё <!--15211R:r-->################ Ё        ∙         Ё <!--15211T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤15212
Ё 12  Ё ╒ ╜╔ё╝АЦ╓═ЮАБ╒╔╜╜КЕ ╙╝╛╛╔ЮГ╔А╙╗Е ╝Юё═╜╗╖═Ф╗ОЕ  Ё  15212  Ё <!--15212R:r-->################ Ё        ∙         Ё <!--15212T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤15213
Ё 13  Ё ╒ ╜╔ё╝АЦ╓═ЮАБ╒╔╜╜КЕ ╜╔╙╝╛╛╔ЮГ╔А╙╗Е             Ё  15213  Ё <!--15213R:r-->################ Ё        ∙         Ё <!--15213T:r-->################ Ё
Ё     Ё ╝Юё═╜╗╖═Ф╗ОЕ                                   Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤15214
Ё 14  Ё ╒ НЮ╗╓╗Г╔А╙╗Е ╚╗Ф═Е - ╜╔Ю╔╖╗╓╔╜Б═Е             Ё  15214  Ё <!--15214R:r-->################ Ё        ∙         Ё <!--15214T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤15215
Ё 15  Ё ╒ ╙Ю╔╓╗Б╜КЕ ╝Юё═╜╗╖═Ф╗ОЕ                       Ё  15215  Ё <!--15215R:r-->################ Ё        ∙         Ё <!--15215T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤15216
Ё 16  Ё ╒ ║═╜╙═Е-╜╔Ю╔╖╗╓╔╜Б═Е                          Ё  15216  Ё <!--15216R:r-->################ Ё        ∙         Ё <!--15216T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤15217
Ё 17  Ё ╒ │═╜╙╔ ░╝АА╗╗                                 Ё  15217  Ё <!--15217R:r-->################ Ё        ∙         Ё <!--15217T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤15218
Ё 18  Ё ╗╜╓╗╒╗╓Ц═╚Л╜К╛ ╞Ю╔╓╞Ю╗╜╗╛═Б╔╚О╛                Ё  15218  Ё <!--15218R:r-->################ Ё        ∙         Ё <!--15218T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤15219
Ё 19  Ё ёЮ═╕╓═╜═╛ (Д╗╖╗Г╔А╙╗╛ ╚╗Ф═╛)                   Ё  15219  Ё <!--15219R:r-->################ Ё        ∙         Ё <!--15219T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤15220
Ё 20  Ё Д╗╖╗Г╔А╙╗╛ ╚╗Ф═╛ - ╜╔Ю╔╖╗╓╔╜Б═╛                Ё  15220  Ё <!--15220R:r-->################ Ё        ∙         Ё <!--15220T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐┬┐152
Ё     Ё ┬Б╝ё╝ ╞╝ А╗╛╒╝╚═╛ 15201 - 15220                Ё    0    Ё <!--152R:r-->################ Ё        ∙         Ё <!--152T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐█┐153
Ё     Ё 3. ▐╝ ╓╔╜╔╕╜К╛ АЮ╔╓АБ╒═╛ ╜═ АГ╔Б═Е:            Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤15301
Ё  1  Ё ╒ │═╜╙╔ ░╝АА╗╗                                 Ё  15301  Ё <!--15301R:r-->################ Ё        ∙         Ё <!--15301T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤15302
Ё  2  Ё ╒ ╙Ю╔╓╗Б╜КЕ ╝Юё═╜╗╖═Ф╗ОЕ                       Ё  15302  Ё <!--15302R:r-->################ Ё        ∙         Ё <!--15302T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤15303
Ё  3  Ё ╒ ║═╜╙═Е-╜╔Ю╔╖╗╓╔╜Б═Е                          Ё  15303  Ё <!--15303R:r-->################ Ё        ∙         Ё <!--15303T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐┬┐153
Ё     Ё ┬Б╝ё╝ ╞╝ А╗╛╒╝╚═╛ 15301 - 15303                Ё    0    Ё <!--153R:r-->################ Ё        ∙         Ё <!--153T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐█┐154
Ё     Ё 4. ▐╝ ╓╔╞╝╖╗Б═╛ Ю═╖╛╔И╔╜╜К╛:                   Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤15401
Ё  1  Ё ╒ │═╜╙╔ ░╝АА╗╗                                 Ё  15401  Ё <!--15401R:r-->################ Ё        ∙         Ё <!--15401T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤15402
Ё  2  Ё ╒ ╙Ю╔╓╗Б╜КЕ ╝Юё═╜╗╖═Ф╗ОЕ                       Ё  15402  Ё <!--15402R:r-->################ Ё        ∙         Ё <!--15402T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤15403
Ё  3  Ё ╒ ║═╜╙═Е-╜╔Ю╔╖╗╓╔╜Б═Е                          Ё  15403  Ё <!--15403R:r-->################ Ё        ∙         Ё <!--15403T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐┬┐154
Ё     Ё ┬Б╝ё╝ ╞╝ А╗╛╒╝╚═╛ 15401 - 15403                Ё    0    Ё <!--154R:r-->################ Ё        ∙         Ё <!--154T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐█┐155
Ё     Ё 5. ▐╝ ╒╚╝╕╔╜╗О╛ ╒ ╓╝╚ё╝╒К╔ Ф╔╜╜К╔ ║Ц╛═ё╗,      Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╗╛╔НИ╗╔АО ╒ ╜═╚╗Г╗╗ ╓╚О ╞Ю╝╓═╕╗ (╙Ю╝╛╔         Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╒╔╙А╔╚╔╘):                                     Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤15501
Ё  1  Ё ░╝АА╗╘А╙╝╘ ■╔╓╔Ю═Ф╗╗                           Ё  15501  Ё <!--15501R:r-->################ Ё        ∙         Ё <!--15501T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤15502
Ё  2  Ё АЦ║Й╔╙Б╝╒ ░╝АА╗╘А╙╝╘ ■╔╓╔Ю═Ф╗╗ ╗ ╝Юё═╜╝╒       Ё  15502  Ё <!--15502R:r-->################ Ё        ∙         Ё <!--15502T:r-->################ Ё
Ё     Ё ╛╔АБ╜╝ё╝ А═╛╝Ц╞Ю═╒╚╔╜╗О                        Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤15503
Ё  3  Ё │═╜╙═ ░╝АА╗╗                                   Ё  15503  Ё <!--15503R:r-->################ Ё        ∙         Ё <!--15503T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤15504
Ё  4  Ё ╙Ю╔╓╗Б╜КЕ ╝Юё═╜╗╖═Ф╗╘                          Ё  15504  Ё <!--15504R:r-->################ Ё        ∙         Ё <!--15504T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤15505
Ё  5  Ё ╞Ю╝Г╗Е Ю╔╖╗╓╔╜Б╝╒                              Ё  15505  Ё <!--15505R:r-->################ Ё        ∙         Ё <!--15505T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤15506
Ё  6  Ё ╗╜╝АБЮ═╜╜КЕ ё╝АЦ╓═ЮАБ╒                         Ё  15506  Ё <!--15506R:r-->################ Ё        ∙         Ё <!--15506T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤15507
Ё  7  Ё ║═╜╙╝╒-╜╔Ю╔╖╗╓╔╜Б╝╒                            Ё  15507  Ё <!--15507R:r-->################ Ё        ∙         Ё <!--15507T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤15508
Ё  8  Ё ╞Ю╝Г╗Е ╜╔Ю╔╖╗╓╔╜Б╝╒                            Ё  15508  Ё <!--15508R:r-->################ Ё        ∙         Ё <!--15508T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐┬┐155
Ё     Ё ┬Б╝ё╝ ╞╝ А╗╛╒╝╚═╛ 15501 - 15508                Ё    0    Ё <!--155R:r-->################ Ё        ∙         Ё <!--155T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐█┐156
Ё     Ё 6. ▐╝ ╒╚╝╕╔╜╗О╛ ╒ ╓╝╚ё╝╒К╔ Ф╔╜╜К╔ ║Ц╛═ё╗,      Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё Ц╓╔Ю╕╗╒═╔╛К╔ ╓╝ ╞╝ё═Х╔╜╗О (╙Ю╝╛╔ ╒╔╙А╔╚╔╘):    Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤15601
Ё  1  Ё ░╝АА╗╘А╙╝╘ ■╔╓╔Ю═Ф╗╗                           Ё  15601  Ё <!--15601R:r-->################ Ё        ∙         Ё <!--15601T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤15602
Ё  2  Ё АЦ║Й╔╙Б╝╒ ░╝АА╗╘А╙╝╘ ■╔╓╔Ю═Ф╗╗ ╗ ╝Юё═╜╝╒       Ё  15602  Ё <!--15602R:r-->################ Ё        ∙         Ё <!--15602T:r-->################ Ё
Ё     Ё ╛╔АБ╜╝ё╝ А═╛╝Ц╞Ю═╒╚╔╜╗О                        Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤15603
Ё  3  Ё │═╜╙═ ░╝АА╗╗                                   Ё  15603  Ё <!--15603R:r-->################ Ё        ∙         Ё <!--15603T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤15604
Ё  4  Ё ╙Ю╔╓╗Б╜КЕ ╝Юё═╜╗╖═Ф╗╘                          Ё  15604  Ё <!--15604R:r-->################ Ё        ∙         Ё <!--15604T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤15605
Ё  5  Ё ╞Ю╝Г╗Е Ю╔╖╗╓╔╜Б╝╒                              Ё  15605  Ё <!--15605R:r-->################ Ё        ∙         Ё <!--15605T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤15606
Ё  6  Ё ╗╜╝АБЮ═╜╜КЕ ё╝АЦ╓═ЮАБ╒                         Ё  15606  Ё <!--15606R:r-->################ Ё        ∙         Ё <!--15606T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤15607
Ё  7  Ё ║═╜╙╝╒-╜╔Ю╔╖╗╓╔╜Б╝╒                            Ё  15607  Ё <!--15607R:r-->################ Ё        ∙         Ё <!--15607T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤15608
Ё  8  Ё ╞Ю╝Г╗Е ╜╔Ю╔╖╗╓╔╜Б╝╒                            Ё  15608  Ё <!--15608R:r-->################ Ё        ∙         Ё <!--15608T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐┬┐156
Ё     Ё ┬Б╝ё╝ ╞╝ А╗╛╒╝╚═╛ 15601 - 15608                Ё    0    Ё <!--156R:r-->################ Ё        ∙         Ё <!--156T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐█┐157
Ё     Ё 7. ▐╝ ╒╚╝╕╔╜╗О╛ ╒ ЦГБ╔╜╜К╔ ╒╔╙А╔╚О:            Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤15701
Ё  1  Ё ╝Юё═╜╝╒ Д╔╓╔Ю═╚Л╜╝╘ ╒╚═АБ╗                     Ё  15701  Ё <!--15701R:r-->################ Ё        ∙         Ё <!--15701T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤15702
Ё  2  Ё ╝Юё═╜╝╒ ╒╚═АБ╗ АЦ║Й╔╙Б╝╒ ░╝АА╗╘А╙╝╘ ■╔╓╔Ю═Ф╗╗  Ё  15702  Ё <!--15702R:r-->################ Ё        ∙         Ё <!--15702T:r-->################ Ё
Ё     Ё ╗ ╝Юё═╜╝╒ ╛╔АБ╜╝ё╝ А═╛╝Ц╞Ю═╒╚╔╜╗О              Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤15703
Ё  3  Ё ╙Ю╔╓╗Б╜КЕ ╝Юё═╜╗╖═Ф╗╘                          Ё  15703  Ё <!--15703R:r-->################ Ё        ∙         Ё <!--15703T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤15704
Ё  4  Ё ╞Ю╝Г╗Е Ю╔╖╗╓╔╜Б╝╒                              Ё  15704  Ё <!--15704R:r-->################ Ё        ∙         Ё <!--15704T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤15705
Ё  5  Ё ╝Юё═╜╝╒ ё╝АЦ╓═ЮАБ╒╔╜╜╝╘ ╒╚═АБ╗ ╗╜╝АБЮ═╜╜КЕ     Ё  15705  Ё <!--15705R:r-->################ Ё        ∙         Ё <!--15705T:r-->################ Ё
Ё     Ё ё╝АЦ╓═ЮАБ╒                                     Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤15706
Ё  6  Ё ╝Юё═╜╝╒ ╛╔АБ╜╝╘ ╒╚═АБ╗ ╗╜╝АБЮ═╜╜КЕ ё╝АЦ╓═ЮАБ╒  Ё  15706  Ё <!--15706R:r-->################ Ё        ∙         Ё <!--15706T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤15707
Ё  7  Ё ║═╜╙╝╒-╜╔Ю╔╖╗╓╔╜Б╝╒                            Ё  15707  Ё <!--15707R:r-->################ Ё        ∙         Ё <!--15707T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤15708
Ё  8  Ё ╞Ю╝Г╗Е ╜╔Ю╔╖╗╓╔╜Б╝╒                            Ё  15708  Ё <!--15708R:r-->################ Ё        ∙         Ё <!--15708T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐┬┐157
Ё     Ё ┬Б╝ё╝ ╞╝ А╗╛╒╝╚═╛ 15701 - 15708                Ё    0    Ё <!--157R:r-->################ Ё        ∙         Ё <!--157T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ▐┌▐┤15
Ё     Ё ┬Б╝ё╝ ╞╝ Ю═╖╓╔╚Ц 5                             Ё    0    Ё <!--15R:r-->################ Ё        ∙         Ё <!--15T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ▐┌
Ё     Ё ░═╖╓╔╚ 6. ▐Ю╔╛╗╗, Ц╛╔╜ЛХ═НИ╗╔ ╞Ю╝Ф╔╜Б╜К╔       Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё Ю═АЕ╝╓К                                        Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐█┐161
Ё     Ё 1. ▐╝ ╒К╞ЦИ╔╜╜К╛ ╓╝╚ё╝╒К╛ Ф╔╜╜К╛ ║Ц╛═ё═╛:      Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤16101
Ё  1  Ё ╞╝ ╝║╚╗ё═Ф╗О╛                                  Ё  16101  Ё <!--16101R:r-->################ Ё <!--16101C:r-->################ Ё <!--16101T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤16102
Ё  2  Ё ╞╝ ╓╔╞╝╖╗Б╜К╛ А╔ЮБ╗Д╗╙═Б═╛                     Ё  16102  Ё <!--16102R:r-->################ Ё <!--16102C:r-->################ Ё <!--16102T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤16103
Ё  3  Ё ╞╝ А║╔Ю╔ё═Б╔╚Л╜К╛ А╔ЮБ╗Д╗╙═Б═╛                 Ё  16103  Ё <!--16103R:r-->################ Ё <!--16103C:r-->################ Ё <!--16103T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤16104
Ё  4  Ё ╞╝ ╒╔╙А╔╚О╛                                    Ё  16104  Ё <!--16104R:r-->################ Ё <!--16104C:r-->################ Ё <!--16104T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤16105
Ё  5  Ё ╞╝ ╞Ю╝Г╗╛ ╒К╞ЦИ╔╜╜К╛ ╓╝╚ё╝╒К╛ Ф╔╜╜К╛ ║Ц╛═ё═╛   Ё  16105  Ё <!--16105R:r-->################ Ё <!--16105C:r-->################ Ё <!--16105T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐┬┐161
Ё     Ё ┬Б╝ё╝ ╞╝ А╗╛╒╝╚═╛ 16101 - 16105                Ё    0    Ё <!--161R:r-->################ Ё <!--161C:r-->################ Ё <!--161T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ▐┌▐┤16
Ё     Ё ┬Б╝ё╝ ╞╝ Ю═╖╓╔╚Ц 6                             Ё    0    Ё <!--16R:r-->################ Ё <!--16C:r-->################ Ё <!--16T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ▐┌▐┤1
Ё     Ё ┌А╔ё╝ ╞╝ ≈═АБ╗ 1 "▐Ю╝Ф╔╜Б╜К╔ ╓╝Е╝╓К, ╓╝Е╝╓К ╝Б Ё         Ё <!--1R:r-->################ Ё <!--1C:r-->################ Ё <!--1T:r-->################ Ё
Ё     Ё ╙╝ЮЮ╔╙Б╗Ю╝╒╝╙ ╗ ╝Б ╒╝ААБ═╜╝╒╚╔╜╗О (Ц╛╔╜ЛХ╔╜╗О) Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё Ю╔╖╔Ю╒╝╒ ╜═ ╒╝╖╛╝╕╜К╔ ╞╝Б╔Ю╗" (Ю═╖╓╔╚К 1 - 6)  Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ▐┌
Ё     Ё                 ≈═АБЛ 2.                       Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё           ▌╞╔Ю═Ф╗╝╜╜К╔ ╓╝Е╝╓К                  Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ▐┌
Ё     Ё ░═╖╓╔╚ 1. └╝Е╝╓К (╙Ю╝╛╔ ╞Ю╝Ф╔╜Б╜КЕ) ╝Б         Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╝╞╔Ю═Ф╗╘ А ╞Ю╔╓╝АБ═╒╚╔╜╜К╛╗ ╙Ю╔╓╗Б═╛╗ ╗        Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╞Ю╝Г╗╛╗ Ю═╖╛╔И╔╜╜К╛╗ АЮ╔╓АБ╒═╛╗                Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐█┐211
Ё     Ё 1. ▌Б ╝╞╔Ю═Ф╗╘ А ╞Ю╔╓╝АБ═╒╚╔╜╜К╛╗ ╙Ю╔╓╗Б═╛╗ ╗  Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╙Ю╔╓╗Б═╛╗, ╞Ю═╒═ БЮ╔║╝╒═╜╗О ╞╝ ╙╝Б╝ЮК╛         Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╞Ю╗╝║Ю╔Б╔╜К:                                   Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤21101
Ё  1  Ё ▄╗╜Д╗╜Ц ░╝АА╗╗                                 Ё  21101  Ё <!--21101R:r-->################ Ё <!--21101C:r-->################ Ё <!--21101T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤21102
Ё  2  Ё Д╗╜═╜А╝╒К╛ ╝Юё═╜═╛ АЦ║Й╔╙Б╝╒ ░╝АА╗╘А╙╝╘        Ё  21102  Ё <!--21102R:r-->################ Ё <!--21102C:r-->################ Ё <!--21102T:r-->################ Ё
Ё     Ё ■╔╓╔Ю═Ф╗╗ ╗ ╝Юё═╜╝╒ ╛╔АБ╜╝ё╝ А═╛╝Ц╞Ю═╒╚╔╜╗О    Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤21103
Ё  3  Ё ё╝АЦ╓═ЮАБ╒╔╜╜К╛ ╒╜╔║Н╓╕╔Б╜К╛ Д╝╜╓═╛ ░╝АА╗╘А╙╝╘ Ё  21103  Ё <!--21103R:r-->################ Ё <!--21103C:r-->################ Ё <!--21103T:r-->################ Ё
Ё     Ё ■╔╓╔Ю═Ф╗╗                                      Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤21104
Ё  4  Ё ╒╜╔║Н╓╕╔Б╜К╛ Д╝╜╓═╛ АЦ║Й╔╙Б╝╒ ░╝АА╗╘А╙╝╘       Ё  21104  Ё <!--21104R:r-->################ Ё <!--21104C:r-->################ Ё <!--21104T:r-->################ Ё
Ё     Ё ■╔╓╔Ю═Ф╗╗ ╗ ╝Юё═╜╝╒ ╛╔АБ╜╝ё╝ А═╛╝Ц╞Ю═╒╚╔╜╗О    Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤21105
Ё  5  Ё Д╗╜═╜А╝╒К╛ ╝Юё═╜╗╖═Ф╗О╛, ╜═Е╝╓ОИ╗╛АО ╒         Ё  21105  Ё <!--21105R:r-->################ Ё <!--21105C:r-->################ Ё <!--21105T:r-->################ Ё
Ё     Ё Д╔╓╔Ю═╚Л╜╝╘ А╝║АБ╒╔╜╜╝АБ╗                      Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤21106
Ё  6  Ё ╙╝╛╛╔ЮГ╔А╙╗╛ ╝Юё═╜╗╖═Ф╗О╛, ╜═Е╝╓ОИ╗╛АО ╒       Ё  21106  Ё <!--21106R:r-->################ Ё <!--21106C:r-->################ Ё <!--21106T:r-->################ Ё
Ё     Ё Д╔╓╔Ю═╚Л╜╝╘ А╝║АБ╒╔╜╜╝АБ╗                      Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤21107
Ё  7  Ё ╜╔╙╝╛╛╔ЮГ╔А╙╗╛ ╝Юё═╜╗╖═Ф╗О╛, ╜═Е╝╓ОИ╗╛АО ╒     Ё  21107  Ё <!--21107R:r-->################ Ё <!--21107C:r-->################ Ё <!--21107T:r-->################ Ё
Ё     Ё Д╔╓╔Ю═╚Л╜╝╘ А╝║АБ╒╔╜╜╝АБ╗                      Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤21108
Ё  8  Ё Д╗╜═╜А╝╒К╛ ╝Юё═╜╗╖═Ф╗О╛, ╜═Е╝╓ОИ╗╛АО ╒         Ё  21108  Ё <!--21108R:r-->################ Ё <!--21108C:r-->################ Ё <!--21108T:r-->################ Ё
Ё     Ё ё╝АЦ╓═ЮАБ╒╔╜╜╝╘ (╙Ю╝╛╔ Д╔╓╔Ю═╚Л╜╝╘)            Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё А╝║АБ╒╔╜╜╝АБ╗                                  Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤21109
Ё  9  Ё ╙╝╛╛╔ЮГ╔А╙╗╛ ╝Юё═╜╗╖═Ф╗О╛, ╜═Е╝╓ОИ╗╛АО ╒       Ё  21109  Ё <!--21109R:r-->################ Ё <!--21109C:r-->################ Ё <!--21109T:r-->################ Ё
Ё     Ё ё╝АЦ╓═ЮАБ╒╔╜╜╝╘ (╙Ю╝╛╔ Д╔╓╔Ю═╚Л╜╝╘)            Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё А╝║АБ╒╔╜╜╝АБ╗                                  Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤21110
Ё 10  Ё ╜╔╙╝╛╛╔ЮГ╔А╙╗╛ ╝Юё═╜╗╖═Ф╗О╛, ╜═Е╝╓ОИ╗╛АО ╒     Ё  21110  Ё <!--21110R:r-->################ Ё <!--21110C:r-->################ Ё <!--21110T:r-->################ Ё
Ё     Ё ё╝АЦ╓═ЮАБ╒╔╜╜╝╘ (╙Ю╝╛╔ Д╔╓╔Ю═╚Л╜╝╘)            Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё А╝║АБ╒╔╜╜╝АБ╗                                  Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤21111
Ё 11  Ё ╜╔ё╝АЦ╓═ЮАБ╒╔╜╜К╛ Д╗╜═╜А╝╒К╛ ╝Юё═╜╗╖═Ф╗О╛      Ё  21111  Ё <!--21111R:r-->################ Ё <!--21111C:r-->################ Ё <!--21111T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤21112
Ё 12  Ё ╜╔ё╝АЦ╓═ЮАБ╒╔╜╜К╛ ╙╝╛╛╔ЮГ╔А╙╗╛ ╝Юё═╜╗╖═Ф╗О╛    Ё  21112  Ё <!--21112R:r-->################ Ё <!--21112C:r-->################ Ё <!--21112T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤21113
Ё 13  Ё ╜╔ё╝АЦ╓═ЮАБ╒╔╜╜К╛ ╜╔╙╝╛╛╔ЮГ╔А╙╗╛ ╝Юё═╜╗╖═Ф╗О╛  Ё  21113  Ё <!--21113R:r-->################ Ё <!--21113C:r-->################ Ё <!--21113T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤21114
Ё 14  Ё ╗╜╓╗╒╗╓Ц═╚Л╜К╛ ╞Ю╔╓╞Ю╗╜╗╛═Б╔╚О╛                Ё  21114  Ё <!--21114R:r-->################ Ё <!--21114C:r-->################ Ё <!--21114T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤21115
Ё 15  Ё ёЮ═╕╓═╜═╛ (Д╗╖╗Г╔А╙╗╛ ╚╗Ф═╛)                   Ё  21115  Ё <!--21115R:r-->################ Ё <!--21115C:r-->################ Ё <!--21115T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤21116
Ё 16  Ё НЮ╗╓╗Г╔А╙╗╛ ╚╗Ф═╛ - ╜╔Ю╔╖╗╓╔╜Б═╛               Ё  21116  Ё <!--21116R:r-->################ Ё <!--21116C:r-->################ Ё <!--21116T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤21117
Ё 17  Ё Д╗╖╗Г╔А╙╗╛ ╚╗Ф═╛ - ╜╔Ю╔╖╗╓╔╜Б═╛                Ё  21117  Ё <!--21117R:r-->################ Ё <!--21117C:r-->################ Ё <!--21117T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤21118
Ё 18  Ё ╙Ю╔╓╗Б╜К╛ ╝Юё═╜╗╖═Ф╗О╛                         Ё  21118  Ё <!--21118R:r-->################ Ё <!--21118C:r-->################ Ё <!--21118T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤21119
Ё 19  Ё ║═╜╙═╛-╜╔Ю╔╖╗╓╔╜Б═╛                            Ё  21119  Ё <!--21119R:r-->################ Ё <!--21119C:r-->################ Ё <!--21119T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤21120
Ё 20  Ё ╗╜╝АБЮ═╜╜К╛ ё╝АЦ╓═ЮАБ╒═╛                       Ё  21120  Ё <!--21120R:r-->################ Ё <!--21120C:r-->################ Ё <!--21120T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐┬┐211
Ё     Ё ┬Б╝ё╝ ╞╝ А╗╛╒╝╚═╛ 21101 - 21120                Ё    0    Ё <!--211R:r-->################ Ё <!--211C:r-->################ Ё <!--211T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐█┐212
Ё     Ё 2. ▌Б ╝╞╔Ю═Ф╗╘ А ╞Ю╝Г╗╛╗ Ю═╖╛╔И╔╜╜К╛╗          Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё АЮ╔╓АБ╒═╛╗, ╒ Б╝╛ Г╗А╚╔ А ╞Ю╝Г╗╛╗              Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╞Ю╗╝║Ю╔Б╔╜╜К╛╗ ╞Ю═╒═╛╗ БЮ╔║╝╒═╜╗О:             Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤21201
Ё  1  Ё ╒ ▄╗╜Д╗╜╔ ░╝АА╗╗                               Ё  21201  Ё <!--21201R:r-->################ Ё <!--21201C:r-->################ Ё <!--21201T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤21202
Ё  2  Ё ╒ Д╗╜═╜А╝╒КЕ ╝Юё═╜═Е АЦ║Й╔╙Б╝╒ ░╝АА╗╘А╙╝╘      Ё  21202  Ё <!--21202R:r-->################ Ё <!--21202C:r-->################ Ё <!--21202T:r-->################ Ё
Ё     Ё ■╔╓╔Ю═Ф╗╗ ╗ ╝Юё═╜╝╒ ╛╔АБ╜╝ё╝ А═╛╝Ц╞Ю═╒╚╔╜╗О    Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤21203
Ё  3  Ё ╒ ё╝АЦ╓═ЮАБ╒╔╜╜КЕ ╒╜╔║Н╓╕╔Б╜КЕ Д╝╜╓═Е          Ё  21203  Ё <!--21203R:r-->################ Ё <!--21203C:r-->################ Ё <!--21203T:r-->################ Ё
Ё     Ё ░╝АА╗╘А╙╝╘ ■╔╓╔Ю═Ф╗╗                           Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤21204
Ё  4  Ё ╒╝ ╒╜╔║Н╓╕╔Б╜КЕ Д╝╜╓═Е АЦ║Й╔╙Б╝╒ ░╝АА╗╘А╙╝╘    Ё  21204  Ё <!--21204R:r-->################ Ё <!--21204C:r-->################ Ё <!--21204T:r-->################ Ё
Ё     Ё ■╔╓╔Ю═Ф╗╗ ╗ ╝Юё═╜╝╒ ╛╔АБ╜╝ё╝ А═╛╝Ц╞Ю═╒╚╔╜╗О    Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤21205
Ё  5  Ё ╒ Д╗╜═╜А╝╒КЕ ╝Юё═╜╗╖═Ф╗ОЕ, ╜═Е╝╓ОИ╗ЕАО ╒       Ё  21205  Ё <!--21205R:r-->################ Ё <!--21205C:r-->################ Ё <!--21205T:r-->################ Ё
Ё     Ё Д╔╓╔Ю═╚Л╜╝╘ А╝║АБ╒╔╜╜╝АБ╗                      Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤21206
Ё  6  Ё ╒ ╙╝╛╛╔ЮГ╔А╙╗Е ╝Юё═╜╗╖═Ф╗ОЕ, ╜═Е╝╓ОИ╗ЕАО ╒     Ё  21206  Ё <!--21206R:r-->################ Ё <!--21206C:r-->################ Ё <!--21206T:r-->################ Ё
Ё     Ё Д╔╓╔Ю═╚Л╜╝╘ А╝║АБ╒╔╜╜╝АБ╗                      Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤21207
Ё  7  Ё ╒ ╜╔╙╝╛╛╔ЮГ╔А╙╗Е ╝Юё═╜╗╖═Ф╗ОЕ, ╜═Е╝╓ОИ╗ЕАО ╒   Ё  21207  Ё <!--21207R:r-->################ Ё <!--21207C:r-->################ Ё <!--21207T:r-->################ Ё
Ё     Ё Д╔╓╔Ю═╚Л╜╝╘ А╝║АБ╒╔╜╜╝АБ╗                      Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤21208
Ё  8  Ё ╒ Д╗╜═╜А╝╒КЕ ╝Юё═╜╗╖═Ф╗ОЕ, ╜═Е╝╓ОИ╗ЕАО ╒       Ё  21208  Ё <!--21208R:r-->################ Ё <!--21208C:r-->################ Ё <!--21208T:r-->################ Ё
Ё     Ё ё╝АЦ╓═ЮАБ╒╔╜╜╝╘ (╙Ю╝╛╔ Д╔╓╔Ю═╚Л╜╝╘)            Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё А╝║АБ╒╔╜╜╝АБ╗                                  Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤21209
Ё  9  Ё ╒ ╙╝╛╛╔ЮГ╔А╙╗Е ╝Юё═╜╗╖═Ф╗ОЕ, ╜═Е╝╓ОИ╗ЕАО ╒     Ё  21209  Ё <!--21209R:r-->################ Ё <!--21209C:r-->################ Ё <!--21209T:r-->################ Ё
Ё     Ё ё╝АЦ╓═ЮАБ╒╔╜╜╝╘ (╙Ю╝╛╔ Д╔╓╔Ю═╚Л╜╝╘)            Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё А╝║АБ╒╔╜╜╝АБ╗                                  Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤21210
Ё 10  Ё ╒ ╜╔╙╝╛╛╔ЮГ╔А╙╗Е ╝Юё═╜╗╖═Ф╗ОЕ, ╜═Е╝╓ОИ╗ЕАО ╒   Ё  21210  Ё <!--21210R:r-->################ Ё <!--21210C:r-->################ Ё <!--21210T:r-->################ Ё
Ё     Ё ё╝АЦ╓═ЮАБ╒╔╜╜╝╘ (╙Ю╝╛╔ Д╔╓╔Ю═╚Л╜╝╘)            Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё А╝║АБ╒╔╜╜╝АБ╗                                  Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤21211
Ё 11  Ё ╒ ╜╔ё╝АЦ╓═ЮАБ╒╔╜╜КЕ Д╗╜═╜А╝╒КЕ ╝Юё═╜╗╖═Ф╗ОЕ    Ё  21211  Ё <!--21211R:r-->################ Ё <!--21211C:r-->################ Ё <!--21211T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤21212
Ё 12  Ё ╒ ╜╔ё╝АЦ╓═ЮАБ╒╔╜╜КЕ ╙╝╛╛╔ЮГ╔А╙╗Е ╝Юё═╜╗╖═Ф╗ОЕ  Ё  21212  Ё <!--21212R:r-->################ Ё <!--21212C:r-->################ Ё <!--21212T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤21213
Ё 13  Ё ╒ ╜╔ё╝АЦ╓═ЮАБ╒╔╜╜КЕ ╜╔╙╝╛╛╔ЮГ╔А╙╗Е             Ё  21213  Ё <!--21213R:r-->################ Ё <!--21213C:r-->################ Ё <!--21213T:r-->################ Ё
Ё     Ё ╝Юё═╜╗╖═Ф╗ОЕ                                   Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤21214
Ё 14  Ё ╒ НЮ╗╓╗Г╔А╙╗Е ╚╗Ф═Е - ╜╔Ю╔╖╗╓╔╜Б═Е             Ё  21214  Ё <!--21214R:r-->################ Ё <!--21214C:r-->################ Ё <!--21214T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤21215
Ё 15  Ё ╒ ╙Ю╔╓╗Б╜КЕ ╝Юё═╜╗╖═Ф╗ОЕ                       Ё  21215  Ё <!--21215R:r-->################ Ё <!--21215C:r-->################ Ё <!--21215T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤21216
Ё 16  Ё ╒ ║═╜╙═Е-╜╔Ю╔╖╗╓╔╜Б═Е                          Ё  21216  Ё <!--21216R:r-->################ Ё <!--21216C:r-->################ Ё <!--21216T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤21217
Ё 17  Ё ╒ │═╜╙╔ ░╝АА╗╗                                 Ё  21217  Ё <!--21217R:r-->################ Ё <!--21217C:r-->################ Ё <!--21217T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤21218
Ё 18  Ё ╗╜╓╗╒╗╓Ц═╚Л╜К╛ ╞Ю╔╓╞Ю╗╜╗╛═Б╔╚О╛                Ё  21218  Ё <!--21218R:r-->################ Ё <!--21218C:r-->################ Ё <!--21218T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤21219
Ё 19  Ё ёЮ═╕╓═╜═╛ (Д╗╖╗Г╔А╙╗╛ ╚╗Ф═╛)                   Ё  21219  Ё <!--21219R:r-->################ Ё <!--21219C:r-->################ Ё <!--21219T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤21220
Ё 20  Ё Д╗╖╗Г╔А╙╗╛ ╚╗Ф═╛ - ╜╔Ю╔╖╗╓╔╜Б═╛                Ё  21220  Ё <!--21220R:r-->################ Ё <!--21220C:r-->################ Ё <!--21220T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐┬┐212
Ё     Ё ┬Б╝ё╝ ╞╝ А╗╛╒╝╚═╛ 21201 - 21220                Ё    0    Ё <!--212R:r-->################ Ё <!--212C:r-->################ Ё <!--212T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐█┐213
Ё     Ё 3. ▌Б ╝╞╔Ю═Ф╗╘ А Ю═╖╛╔И╔╜╜К╛╗ ╓╔╞╝╖╗Б═╛╗:      Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤21301
Ё  1  Ё ╒ │═╜╙╔ ░╝АА╗╗                                 Ё  21301  Ё <!--21301R:r-->################ Ё <!--21301C:r-->################ Ё <!--21301T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤21302
Ё  2  Ё ╒ ╙Ю╔╓╗Б╜КЕ ╝Юё═╜╗╖═Ф╗ОЕ                       Ё  21302  Ё <!--21302R:r-->################ Ё <!--21302C:r-->################ Ё <!--21302T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤21303
Ё  3  Ё ╒ ║═╜╙═Е-╜╔Ю╔╖╗╓╔╜Б═Е                          Ё  21303  Ё <!--21303R:r-->################ Ё <!--21303C:r-->################ Ё <!--21303T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐┬┐213
Ё     Ё ┬Б╝ё╝ ╞╝ А╗╛╒╝╚═╛ 21301 - 21303                Ё    0    Ё <!--213R:r-->################ Ё <!--213C:r-->################ Ё <!--213T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ▐┌▐┤21
Ё     Ё ┬Б╝ё╝ ╞╝ Ю═╖╓╔╚Ц 1                             Ё    0    Ё <!--21R:r-->################ Ё <!--21C:r-->################ Ё <!--21T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ▐┌
Ё     Ё ░═╖╓╔╚ 2. └╝Е╝╓К (╙Ю╝╛╔ ╞Ю╝Ф╔╜Б╜КЕ) ╝Б         Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╝╞╔Ю═Ф╗╘ А ╞Ю╗╝║Ю╔Б╔╜╜К╛╗ ╓╝╚ё╝╒К╛╗ Ф╔╜╜К╛╗    Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ║Ц╛═ё═╛╗                                       Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐█┐221
Ё     Ё 1. ▌Б ╝╞╔Ю═Ф╗╘ А ╞Ю╗╝║Ю╔Б╔╜╜К╛╗ ╓╝╚ё╝╒К╛╗      Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё Ф╔╜╜К╛╗ ║Ц╛═ё═╛╗, ╝Ф╔╜╗╒═╔╛К╛╗ ╞╝ А╞Ю═╒╔╓╚╗╒╝╘ Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё АБ╝╗╛╝АБ╗ Г╔Ю╔╖ ╞Ю╗║К╚Л ╗╚╗ Ц║КБ╝╙ (╙Ю╝╛╔      Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╒╔╙А╔╚╔╘):                                     Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤22101
Ё  1  Ё ░╝АА╗╘А╙╝╘ ■╔╓╔Ю═Ф╗╗                           Ё  22101  Ё <!--22101R:r-->################ Ё        ∙         Ё <!--22101T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤22102
Ё  2  Ё АЦ║Й╔╙Б╝╒ ░╝АА╗╘А╙╝╘ ■╔╓╔Ю═Ф╗╗ ╗ ╝Юё═╜╝╒       Ё  22102  Ё <!--22102R:r-->################ Ё        ∙         Ё <!--22102T:r-->################ Ё
Ё     Ё ╛╔АБ╜╝ё╝ А═╛╝Ц╞Ю═╒╚╔╜╗О                        Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤22103
Ё  3  Ё │═╜╙═ ░╝АА╗╗                                   Ё  22103  Ё <!--22103R:r-->################ Ё        ∙         Ё <!--22103T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤22104
Ё  4  Ё ╙Ю╔╓╗Б╜КЕ ╝Юё═╜╗╖═Ф╗╘                          Ё  22104  Ё <!--22104R:r-->################ Ё        ∙         Ё <!--22104T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤22105
Ё  5  Ё ╞Ю╝Г╗Е Ю╔╖╗╓╔╜Б╝╒                              Ё  22105  Ё <!--22105R:r-->################ Ё        ∙         Ё <!--22105T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤22106
Ё  6  Ё ╗╜╝АБЮ═╜╜КЕ ё╝АЦ╓═ЮАБ╒                         Ё  22106  Ё <!--22106R:r-->################ Ё        ∙         Ё <!--22106T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤22107
Ё  7  Ё ║═╜╙╝╒-╜╔Ю╔╖╗╓╔╜Б╝╒                            Ё  22107  Ё <!--22107R:r-->################ Ё        ∙         Ё <!--22107T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤22108
Ё  8  Ё ╞Ю╝Г╗Е ╜╔Ю╔╖╗╓╔╜Б╝╒                            Ё  22108  Ё <!--22108R:r-->################ Ё        ∙         Ё <!--22108T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐┬┐221
Ё     Ё ┬Б╝ё╝ ╞╝ А╗╛╒╝╚═╛ 22101 - 22108                Ё    0    Ё <!--221R:r-->################ Ё        ∙         Ё <!--221T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐█┐222
Ё     Ё 2. ▌Б ╞╔Ю╔╝Ф╔╜╙╗ ╞Ю╗╝║Ю╔Б╔╜╜КЕ ╓╝╚ё╝╒КЕ Ф╔╜╜КЕ Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ║Ц╛═ё, ╝Ф╔╜╗╒═╔╛КЕ ╞╝ А╞Ю═╒╔╓╚╗╒╝╘ АБ╝╗╛╝АБ╗   Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё Г╔Ю╔╖ ╞Ю╗║К╚Л ╗╚╗ Ц║КБ╝╙ (║═╚═╜А╝╒К╘ АГ╔Б      Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ЭЪ70602, ╞Ю╗ А╝АБ═╒╚╔╜╗╗ ё╝╓╝╒╝╘ ║ЦЕё═╚Б╔ЮА╙╝╘ Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё (Д╗╜═╜А╝╒╝╘) ╝БГ╔Б╜╝АБ╗ - ║═╚═╜А╝╒К╘ АГ╔Б      Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ЭЪ70702):                                      Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤22201
Ё  1  Ё ░╝АА╗╘А╙╝╘ ■╔╓╔Ю═Ф╗╗                           Ё  22201  Ё <!--22201R:r-->################ Ё        ∙         Ё <!--22201T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤22202
Ё  2  Ё АЦ║Й╔╙Б╝╒ ░╝АА╗╘А╙╝╘ ■╔╓╔Ю═Ф╗╗ ╗ ╝Юё═╜╝╒       Ё  22202  Ё <!--22202R:r-->################ Ё        ∙         Ё <!--22202T:r-->################ Ё
Ё     Ё ╛╔АБ╜╝ё╝ А═╛╝Ц╞Ю═╒╚╔╜╗О                        Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤22203
Ё  3  Ё │═╜╙═ ░╝АА╗╗                                   Ё  22203  Ё <!--22203R:r-->################ Ё        ∙         Ё <!--22203T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤22204
Ё  4  Ё ╙Ю╔╓╗Б╜КЕ ╝Юё═╜╗╖═Ф╗╘                          Ё  22204  Ё <!--22204R:r-->################ Ё        ∙         Ё <!--22204T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤22205
Ё  5  Ё ╞Ю╝Г╗Е Ю╔╖╗╓╔╜Б╝╒                              Ё  22205  Ё <!--22205R:r-->################ Ё        ∙         Ё <!--22205T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤22206
Ё  6  Ё ╗╜╝АБЮ═╜╜КЕ ё╝АЦ╓═ЮАБ╒                         Ё  22206  Ё <!--22206R:r-->################ Ё        ∙         Ё <!--22206T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤22207
Ё  7  Ё ║═╜╙╝╒-╜╔Ю╔╖╗╓╔╜Б╝╒                            Ё  22207  Ё <!--22207R:r-->################ Ё        ∙         Ё <!--22207T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤22208
Ё  8  Ё ╞Ю╝Г╗Е ╜╔Ю╔╖╗╓╔╜Б╝╒                            Ё  22208  Ё <!--22208R:r-->################ Ё        ∙         Ё <!--22208T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐┬┐222
Ё     Ё ┬Б╝ё╝ ╞╝ А╗╛╒╝╚═╛ 22201 - 22208                Ё    0    Ё <!--222R:r-->################ Ё        ∙         Ё <!--222T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐█┐223
Ё     Ё 3. ▌Б ╝╞╔Ю═Ф╗╘ А ╞Ю╗╝║Ю╔Б╔╜╜К╛╗ ╓╝╚ё╝╒К╛╗      Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё Ф╔╜╜К╛╗ ║Ц╛═ё═╛╗, ╗╛╔НИ╗╛╗АО ╒ ╜═╚╗Г╗╗ ╓╚О     Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╞Ю╝╓═╕╗ (╙Ю╝╛╔ ╒╔╙А╔╚╔╘):                      Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤22301
Ё  1  Ё ░╝АА╗╘А╙╝╘ ■╔╓╔Ю═Ф╗╗                           Ё  22301  Ё <!--22301R:r-->################ Ё        ∙         Ё <!--22301T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤22302
Ё  2  Ё АЦ║Й╔╙Б╝╒ ░╝АА╗╘А╙╝╘ ■╔╓╔Ю═Ф╗╗ ╗ ╝Юё═╜╝╒       Ё  22302  Ё <!--22302R:r-->################ Ё        ∙         Ё <!--22302T:r-->################ Ё
Ё     Ё ╛╔АБ╜╝ё╝ А═╛╝Ц╞Ю═╒╚╔╜╗О                        Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤22303
Ё  3  Ё │═╜╙═ ░╝АА╗╗                                   Ё  22303  Ё <!--22303R:r-->################ Ё        ∙         Ё <!--22303T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤22304
Ё  4  Ё ╙Ю╔╓╗Б╜КЕ ╝Юё═╜╗╖═Ф╗╘                          Ё  22304  Ё <!--22304R:r-->################ Ё        ∙         Ё <!--22304T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤22305
Ё  5  Ё ╞Ю╝Г╗Е Ю╔╖╗╓╔╜Б╝╒                              Ё  22305  Ё <!--22305R:r-->################ Ё        ∙         Ё <!--22305T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤22306
Ё  6  Ё ╗╜╝АБЮ═╜╜КЕ ё╝АЦ╓═ЮАБ╒                         Ё  22306  Ё <!--22306R:r-->################ Ё        ∙         Ё <!--22306T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤22307
Ё  7  Ё ║═╜╙╝╒-╜╔Ю╔╖╗╓╔╜Б╝╒                            Ё  22307  Ё <!--22307R:r-->################ Ё        ∙         Ё <!--22307T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤22308
Ё  8  Ё ╞Ю╝Г╗Е ╜╔Ю╔╖╗╓╔╜Б╝╒                            Ё  22308  Ё <!--22308R:r-->################ Ё        ∙         Ё <!--22308T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐┬┐223
Ё     Ё ┬Б╝ё╝ ╞╝ А╗╛╒╝╚═╛ 22301 - 22308                Ё    0    Ё <!--223R:r-->################ Ё        ∙         Ё <!--223T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐█┐224
Ё     Ё 4. ▌Б ╝╞╔Ю═Ф╗╘ А ╞Ю╗╝║Ю╔Б╔╜╜К╛╗ ╓╝╚ё╝╒К╛╗      Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё Ф╔╜╜К╛╗ ║Ц╛═ё═╛╗, Ц╓╔Ю╕╗╒═╔╛К╛╗ ╓╝ ╞╝ё═Х╔╜╗О   Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё (╙Ю╝╛╔ ╒╔╙А╔╚╔╘):                              Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤22401
Ё  1  Ё ░╝АА╗╘А╙╝╘ ■╔╓╔Ю═Ф╗╗                           Ё  22401  Ё <!--22401R:r-->################ Ё        ∙         Ё <!--22401T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤22402
Ё  2  Ё АЦ║Й╔╙Б╝╒ ░╝АА╗╘А╙╝╘ ■╔╓╔Ю═Ф╗╗ ╗ ╝Юё═╜╝╒       Ё  22402  Ё <!--22402R:r-->################ Ё        ∙         Ё <!--22402T:r-->################ Ё
Ё     Ё ╛╔АБ╜╝ё╝ А═╛╝Ц╞Ю═╒╚╔╜╗О                        Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤22403
Ё  3  Ё │═╜╙═ ░╝АА╗╗                                   Ё  22403  Ё <!--22403R:r-->################ Ё        ∙         Ё <!--22403T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤22404
Ё  4  Ё ╙Ю╔╓╗Б╜КЕ ╝Юё═╜╗╖═Ф╗╘                          Ё  22404  Ё <!--22404R:r-->################ Ё        ∙         Ё <!--22404T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤22405
Ё  5  Ё ╞Ю╝Г╗Е Ю╔╖╗╓╔╜Б╝╒                              Ё  22405  Ё <!--22405R:r-->################ Ё        ∙         Ё <!--22405T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤22406
Ё  6  Ё ╗╜╝АБЮ═╜╜КЕ ё╝АЦ╓═ЮАБ╒                         Ё  22406  Ё <!--22406R:r-->################ Ё        ∙         Ё <!--22406T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤22407
Ё  7  Ё ║═╜╙╝╒-╜╔Ю╔╖╗╓╔╜Б╝╒                            Ё  22407  Ё <!--22407R:r-->################ Ё        ∙         Ё <!--22407T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤22408
Ё  8  Ё ╞Ю╝Г╗Е ╜╔Ю╔╖╗╓╔╜Б╝╒                            Ё  22408  Ё <!--22408R:r-->################ Ё        ∙         Ё <!--22408T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐┬┐224
Ё     Ё ┬Б╝ё╝ ╞╝ А╗╛╒╝╚═╛ 22401 - 22408                Ё    0    Ё <!--224R:r-->################ Ё        ∙         Ё <!--224T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐█┐225
Ё     Ё 5. ▌Б ╝╞╔Ю═Ф╗╘ А ЦГБ╔╜╜К╛╗ ╒╔╙А╔╚О╛╗:          Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤22501
Ё  1  Ё ╝Юё═╜╝╒ Д╔╓╔Ю═╚Л╜╝╘ ╒╚═АБ╗                     Ё  22501  Ё <!--22501R:r-->################ Ё        ∙         Ё <!--22501T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤22502
Ё  2  Ё ╝Юё═╜╝╒ ╒╚═АБ╗ АЦ║Й╔╙Б╝╒ ░╝АА╗╘А╙╝╘ ■╔╓╔Ю═Ф╗╗  Ё  22502  Ё <!--22502R:r-->################ Ё        ∙         Ё <!--22502T:r-->################ Ё
Ё     Ё ╗ ╝Юё═╜╝╒ ╛╔АБ╜╝ё╝ А═╛╝Ц╞Ю═╒╚╔╜╗О              Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤22503
Ё  3  Ё ╙Ю╔╓╗Б╜КЕ ╝Юё═╜╗╖═Ф╗╘                          Ё  22503  Ё <!--22503R:r-->################ Ё        ∙         Ё <!--22503T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤22504
Ё  4  Ё ╞Ю╝Г╗Е Ю╔╖╗╓╔╜Б╝╒                              Ё  22504  Ё <!--22504R:r-->################ Ё        ∙         Ё <!--22504T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤22505
Ё  5  Ё ╝Юё═╜╝╒ ё╝АЦ╓═ЮАБ╒╔╜╜╝╘ ╒╚═АБ╗ ╗╜╝АБЮ═╜╜КЕ     Ё  22505  Ё <!--22505R:r-->################ Ё        ∙         Ё <!--22505T:r-->################ Ё
Ё     Ё ё╝АЦ╓═ЮАБ╒                                     Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤22506
Ё  6  Ё ╝Юё═╜╝╒ ╛╔АБ╜╝╘ ╒╚═АБ╗ ╗╜╝АБЮ═╜╜КЕ ё╝АЦ╓═ЮАБ╒  Ё  22506  Ё <!--22506R:r-->################ Ё        ∙         Ё <!--22506T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤22507
Ё  7  Ё ║═╜╙╝╒-╜╔Ю╔╖╗╓╔╜Б╝╒                            Ё  22507  Ё <!--22507R:r-->################ Ё        ∙         Ё <!--22507T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤22508
Ё  8  Ё ╞Ю╝Г╗Е ╜╔Ю╔╖╗╓╔╜Б╝╒                            Ё  22508  Ё <!--22508R:r-->################ Ё        ∙         Ё <!--22508T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐┬┐225
Ё     Ё ┬Б╝ё╝ ╞╝ А╗╛╒╝╚═╛ 22501 - 22508                Ё    0    Ё <!--225R:r-->################ Ё        ∙         Ё <!--225T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ▐┌▐┤22
Ё     Ё ┬Б╝ё╝ ╞╝ Ю═╖╓╔╚Ц 2                             Ё    0    Ё <!--22R:r-->################ Ё        ∙         Ё <!--22T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ▐┌
Ё     Ё ░═╖╓╔╚ 3. └╝Е╝╓К ╝Б ╝╞╔Ю═Ф╗╘ А ╞Ю╗╝║Ю╔Б╔╜╜К╛╗  Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╓╝╚╔╒К╛╗ Ф╔╜╜К╛╗ ║Ц╛═ё═╛╗                      Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐█┐231
Ё     Ё 1. ▌Б ╝╞╔Ю═Ф╗╘ А ╞Ю╗╝║Ю╔Б╔╜╜К╛╗ ╓╝╚╔╒К╛╗       Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё Ф╔╜╜К╛╗ ║Ц╛═ё═╛╗, ╝Ф╔╜╗╒═╔╛К╛╗ ╞╝ А╞Ю═╒╔╓╚╗╒╝╘ Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё АБ╝╗╛╝АБ╗ Г╔Ю╔╖ ╞Ю╗║К╚Л ╗╚╗ Ц║КБ╝╙:            Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤23101
Ё  1  Ё ╙Ю╔╓╗Б╜КЕ ╝Юё═╜╗╖═Ф╗╘                          Ё  23101  Ё <!--23101R:r-->################ Ё        ∙         Ё <!--23101T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤23102
Ё  2  Ё ╞Ю╝Г╗Е Ю╔╖╗╓╔╜Б╝╒                              Ё  23102  Ё <!--23102R:r-->################ Ё        ∙         Ё <!--23102T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤23103
Ё  3  Ё ║═╜╙╝╒-╜╔Ю╔╖╗╓╔╜Б╝╒                            Ё  23103  Ё <!--23103R:r-->################ Ё        ∙         Ё <!--23103T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤23104
Ё  4  Ё ╞Ю╝Г╗Е ╜╔Ю╔╖╗╓╔╜Б╝╒                            Ё  23104  Ё <!--23104R:r-->################ Ё        ∙         Ё <!--23104T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐┬┐231
Ё     Ё ┬Б╝ё╝ ╞╝ А╗╛╒╝╚═╛ 23101 - 23104                Ё    0    Ё <!--231R:r-->################ Ё        ∙         Ё <!--231T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐█┐232
Ё     Ё 2. ▌Б ╞╔Ю╔╝Ф╔╜╙╗ ╞Ю╗╝║Ю╔Б╔╜╜КЕ ╓╝╚╔╒КЕ Ф╔╜╜КЕ  Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ║Ц╛═ё, ╝Ф╔╜╗╒═╔╛КЕ ╞╝ А╞Ю═╒╔╓╚╗╒╝╘ АБ╝╗╛╝АБ╗   Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё Г╔Ю╔╖ ╞Ю╗║К╚Л ╗╚╗ Ц║КБ╝╙ (║═╚═╜А╝╒К╘ АГ╔Б      Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё NЪ70602, ╞Ю╗ А╝АБ═╒╚╔╜╗╗ ё╝╓╝╒╝╘ ║ЦЕё═╚Б╔ЮА╙╝╘ Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё (Д╗╜═╜А╝╒╝╘) ╝БГ╔Б╜╝АБ╗ - ║═╚═╜А╝╒К╘ АГ╔Б      Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё NЪ70702):                                      Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤23201
Ё  1  Ё ╙Ю╔╓╗Б╜КЕ ╝Юё═╜╗╖═Ф╗╘                          Ё  23201  Ё <!--23201R:r-->################ Ё        ∙         Ё <!--23201T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤23202
Ё  2  Ё ╞Ю╝Г╗Е Ю╔╖╗╓╔╜Б╝╒                              Ё  23202  Ё <!--23202R:r-->################ Ё        ∙         Ё <!--23202T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤23203
Ё  3  Ё ║═╜╙╝╒-╜╔Ю╔╖╗╓╔╜Б╝╒                            Ё  23203  Ё <!--23203R:r-->################ Ё        ∙         Ё <!--23203T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤23204
Ё  4  Ё ╞Ю╝Г╗Е ╜╔Ю╔╖╗╓╔╜Б╝╒                            Ё  23204  Ё <!--23204R:r-->################ Ё        ∙         Ё <!--23204T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐┬┐232
Ё     Ё ┬Б╝ё╝ ╞╝ А╗╛╒╝╚═╛ 23201 - 23204                Ё    0    Ё <!--232R:r-->################ Ё        ∙         Ё <!--232T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐█┐233
Ё     Ё 3. ▌Б ╝╞╔Ю═Ф╗╘ А ╞Ю╗╝║Ю╔Б╔╜╜К╛╗ ╓╝╚╔╒К╛╗       Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё Ф╔╜╜К╛╗ ║Ц╛═ё═╛╗, ╗╛╔НИ╗╛╗АО ╒ ╜═╚╗Г╗╗ ╓╚О     Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╞Ю╝╓═╕╗:                                       Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤23301
Ё  1  Ё ╙Ю╔╓╗Б╜КЕ ╝Юё═╜╗╖═Ф╗╘                          Ё  23301  Ё <!--23301R:r-->################ Ё        ∙         Ё <!--23301T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤23302
Ё  2  Ё ╞Ю╝Г╗Е Ю╔╖╗╓╔╜Б╝╒                              Ё  23302  Ё <!--23302R:r-->################ Ё        ∙         Ё <!--23302T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤23303
Ё  3  Ё ║═╜╙╝╒-╜╔Ю╔╖╗╓╔╜Б╝╒                            Ё  23303  Ё <!--23303R:r-->################ Ё        ∙         Ё <!--23303T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤23304
Ё  4  Ё ╞Ю╝Г╗Е ╜╔Ю╔╖╗╓╔╜Б╝╒                            Ё  23304  Ё <!--23304R:r-->################ Ё        ∙         Ё <!--23304T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐┬┐233
Ё     Ё ┬Б╝ё╝ ╞╝ А╗╛╒╝╚═╛ 23301 - 23304                Ё    0    Ё <!--233R:r-->################ Ё        ∙         Ё <!--233T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐█┐234
Ё     Ё 4. └╝Е╝╓К ╝Б ╒╝ААБ═╜╝╒╚╔╜╗О (Ц╛╔╜ЛХ╔╜╗О)       Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё Ю╔╖╔Ю╒╝╒ ╜═ ╒╝╖╛╝╕╜К╔ ╞╝Б╔Ю╗ ╞╝ ╞Ю╗╝║Ю╔Б╔╜╜К╛  Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╓╝╚╔╒К╛ Ф╔╜╜К╛ ║Ц╛═ё═╛, ╗╛╔НИ╗╛АО ╒ ╜═╚╗Г╗╗    Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╓╚О ╞Ю╝╓═╕╗:                                   Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤23401
Ё  1  Ё ╙Ю╔╓╗Б╜КЕ ╝Юё═╜╗╖═Ф╗╘                          Ё  23401  Ё <!--23401R:r-->################ Ё        ∙         Ё <!--23401T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤23402
Ё  2  Ё ╞Ю╝Г╗Е Ю╔╖╗╓╔╜Б╝╒                              Ё  23402  Ё <!--23402R:r-->################ Ё        ∙         Ё <!--23402T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤23403
Ё  3  Ё ║═╜╙╝╒-╜╔Ю╔╖╗╓╔╜Б╝╒                            Ё  23403  Ё <!--23403R:r-->################ Ё        ∙         Ё <!--23403T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤23404
Ё  4  Ё ╞Ю╝Г╗Е ╜╔Ю╔╖╗╓╔╜Б╝╒                            Ё  23404  Ё <!--23404R:r-->################ Ё        ∙         Ё <!--23404T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐┬┐234
Ё     Ё ┬Б╝ё╝ ╞╝ А╗╛╒╝╚═╛ 23401 - 23404                Ё    0    Ё <!--234R:r-->################ Ё        ∙         Ё <!--234T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐█┐235
Ё     Ё 5. └╗╒╗╓╔╜╓К ╝Б ╒╚╝╕╔╜╗╘ ╒ ═╙Ф╗╗:              Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤23501
Ё  1  Ё ╙Ю╔╓╗Б╜КЕ ╝Юё═╜╗╖═Ф╗╘                          Ё  23501  Ё <!--23501R:r-->################ Ё <!--23501C:r-->################ Ё <!--23501T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤23502
Ё  2  Ё ╓ЮЦё╗Е ╝Юё═╜╗╖═Ф╗╘ - Ю╔╖╗╓╔╜Б╝╒                Ё  23502  Ё <!--23502R:r-->################ Ё <!--23502C:r-->################ Ё <!--23502T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤23503
Ё  3  Ё ║═╜╙╝╒-╜╔Ю╔╖╗╓╔╜Б╝╒                            Ё  23503  Ё <!--23503R:r-->################ Ё <!--23503C:r-->################ Ё <!--23503T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤23504
Ё  4  Ё ╓ЮЦё╗Е ╝Юё═╜╗╖═Ф╗╘ - ╜╔Ю╔╖╗╓╔╜Б╝╒              Ё  23504  Ё <!--23504R:r-->################ Ё <!--23504C:r-->################ Ё <!--23504T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐┬┐235
Ё     Ё ┬Б╝ё╝ ╞╝ А╗╛╒╝╚═╛ 23501 - 23504                Ё    0    Ё <!--235R:r-->################ Ё <!--235C:r-->################ Ё <!--235T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐█┐236
Ё     Ё 6. └╗╒╗╓╔╜╓К ╝Б ╒╚╝╕╔╜╗╘ ╒ ═╙Ф╗╗ ╓╝Г╔Ю╜╗Е ╗    Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╖═╒╗А╗╛КЕ ╝║И╔АБ╒:                             Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤23601
Ё  1  Ё ╙Ю╔╓╗Б╜КЕ ╝Юё═╜╗╖═Ф╗╘                          Ё  23601  Ё <!--23601R:r-->################ Ё <!--23601C:r-->################ Ё <!--23601T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤23602
Ё  2  Ё ╓ЮЦё╗Е ╝Юё═╜╗╖═Ф╗╘ - Ю╔╖╗╓╔╜Б╝╒                Ё  23602  Ё <!--23602R:r-->################ Ё <!--23602C:r-->################ Ё <!--23602T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤23603
Ё  3  Ё ║═╜╙╝╒-╜╔Ю╔╖╗╓╔╜Б╝╒                            Ё  23603  Ё <!--23603R:r-->################ Ё <!--23603C:r-->################ Ё <!--23603T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤23604
Ё  4  Ё ╓ЮЦё╗Е ╝Юё═╜╗╖═Ф╗╘ - ╜╔Ю╔╖╗╓╔╜Б╝╒              Ё  23604  Ё <!--23604R:r-->################ Ё <!--23604C:r-->################ Ё <!--23604T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐┬┐236
Ё     Ё ┬Б╝ё╝ ╞╝ А╗╛╒╝╚═╛ 23601 - 23604                Ё    0    Ё <!--236R:r-->################ Ё <!--236C:r-->################ Ё <!--236T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐█┐237
Ё     Ё 7. └╝Е╝╓К ╝Б ЦГ═АБ╗О ╒ ╓╝Г╔Ю╜╗Е ╗ ╖═╒╗А╗╛КЕ    Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё Е╝╖О╘АБ╒╔╜╜КЕ                                  Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╝║И╔АБ╒═Е, ╙Ю╝╛╔ ═╙Ф╗╝╜╔Ю╜КЕ:                  Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤23701
Ё  1  Ё ╙Ю╔╓╗Б╜КЕ ╝Юё═╜╗╖═Ф╗ОЕ                         Ё  23701  Ё <!--23701R:r-->################ Ё <!--23701C:r-->################ Ё <!--23701T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤23702
Ё  2  Ё ╓ЮЦё╗Е ╝Юё═╜╗╖═Ф╗ОЕ - Ю╔╖╗╓╔╜Б═Е               Ё  23702  Ё <!--23702R:r-->################ Ё <!--23702C:r-->################ Ё <!--23702T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤23703
Ё  3  Ё ║═╜╙═Е-╜╔Ю╔╖╗╓╔╜Б═Е                            Ё  23703  Ё <!--23703R:r-->################ Ё <!--23703C:r-->################ Ё <!--23703T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤23704
Ё  4  Ё ╓ЮЦё╗Е ╝Юё═╜╗╖═Ф╗ОЕ - ╜╔Ю╔╖╗╓╔╜Б═Е             Ё  23704  Ё <!--23704R:r-->################ Ё <!--23704C:r-->################ Ё <!--23704T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐┬┐237
Ё     Ё ┬Б╝ё╝ ╞╝ А╗╛╒╝╚═╛ 23701 - 23704                Ё    0    Ё <!--237R:r-->################ Ё <!--237C:r-->################ Ё <!--237T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐█┐238
Ё     Ё 8. └╝Е╝╓К ╝Б ЦГ═АБ╗О ╒ Е╝╖О╘АБ╒╔╜╜КЕ           Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╝║И╔АБ╒═Е, ╙Ю╝╛╔ ═╙Ф╗╝╜╔Ю╜КЕ:                  Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤23801
Ё  1  Ё ╙Ю╔╓╗Б╜КЕ ╝Юё═╜╗╖═Ф╗ОЕ                         Ё  23801  Ё <!--23801R:r-->################ Ё <!--23801C:r-->################ Ё <!--23801T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤23802
Ё  2  Ё ╓ЮЦё╗Е ╝Юё═╜╗╖═Ф╗ОЕ - Ю╔╖╗╓╔╜Б═Е               Ё  23802  Ё <!--23802R:r-->################ Ё <!--23802C:r-->################ Ё <!--23802T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤23803
Ё  3  Ё ║═╜╙═Е-╜╔Ю╔╖╗╓╔╜Б═Е                            Ё  23803  Ё <!--23803R:r-->################ Ё <!--23803C:r-->################ Ё <!--23803T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤23804
Ё  4  Ё ╓ЮЦё╗Е ╝Юё═╜╗╖═Ф╗ОЕ - ╜╔Ю╔╖╗╓╔╜Б═Е             Ё  23804  Ё <!--23804R:r-->################ Ё <!--23804C:r-->################ Ё <!--23804T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐┬┐238
Ё     Ё ┬Б╝ё╝ ╞╝ А╗╛╒╝╚═╛ 23801 - 23804                Ё    0    Ё <!--238R:r-->################ Ё <!--238C:r-->################ Ё <!--238T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐█┐239
Ё     Ё 9. └╝Е╝╓К ╝Б ╝╞╔Ю═Ф╗╘ А ╞Ю╗╝║Ю╔Б╔╜╜К╛╗         Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╓╝╚╔╒К╛╗ Ф╔╜╜К╛╗ ║Ц╛═ё═╛╗ ╓╝Г╔Ю╜╗Е ╗ ╖═╒╗А╗╛КЕ Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё Е╝╖О╘АБ╒╔╜╜КЕ ╝║И╔АБ╒ ╗ ╞═╔╒КЕ ╗╜╒╔АБ╗Ф╗╝╜╜КЕ  Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё Д╝╜╓╝╒:                                        Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤23901
Ё  1  Ё ╙Ю╔╓╗Б╜КЕ ╝Юё═╜╗╖═Ф╗╘                          Ё  23901  Ё <!--23901R:r-->################ Ё        ∙         Ё <!--23901T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤23902
Ё  2  Ё ╓ЮЦё╗Е ╝Юё═╜╗╖═Ф╗╘ - Ю╔╖╗╓╔╜Б╝╒                Ё  23902  Ё <!--23902R:r-->################ Ё        ∙         Ё <!--23902T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤23903
Ё  3  Ё ║═╜╙╝╒-╜╔Ю╔╖╗╓╔╜Б╝╒                            Ё  23903  Ё <!--23903R:r-->################ Ё        ∙         Ё <!--23903T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤23904
Ё  4  Ё ╓ЮЦё╗Е ╝Юё═╜╗╖═Ф╗╘ - ╜╔Ю╔╖╗╓╔╜Б╝╒              Ё  23904  Ё <!--23904R:r-->################ Ё        ∙         Ё <!--23904T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐┬┐239
Ё     Ё ┬Б╝ё╝ ╞╝ А╗╛╒╝╚═╛ 23901 - 23904                Ё    0    Ё <!--239R:r-->################ Ё        ∙         Ё <!--239T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ▐┌▐┤23
Ё     Ё ┬Б╝ё╝ ╞╝ Ю═╖╓╔╚Ц 3                             Ё    0    Ё <!--23R:r-->################ Ё <!--23C:r-->################ Ё <!--23T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ▐┌
Ё     Ё ░═╖╓╔╚ 4. └╝Е╝╓К ╝Б ╝╞╔Ю═Ф╗╘ А ╞╝╚ЦГ╔╜╜К╛╗     Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╙Ю╔╓╗Б═╛╗, ═ Б═╙╕╔ А ╞Ю╝Г╗╛╗ ╞Ю╗╒╚╔Г╔╜╜К╛╗     Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё АЮ╔╓АБ╒═╛╗ ╗ ╒К╞ЦИ╔╜╜К╛╗ ╓╝╚ё╝╒К╛╗ Ф╔╜╜К╛╗     Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ║Ц╛═ё═╛╗                                       Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐█┐241
Ё     Ё 1. ▐╝ ╞╝╚ЦГ╔╜╜К╛ ╙Ю╔╓╗Б═╛:                     Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤24101
Ё  1  Ё ╝Б │═╜╙═ ░╝АА╗╗                                Ё  24101  Ё <!--24101R:r-->################ Ё <!--24101C:r-->################ Ё <!--24101T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤24102
Ё  2  Ё ╝Б ╙Ю╔╓╗Б╜КЕ ╝Юё═╜╗╖═Ф╗╘                       Ё  24102  Ё <!--24102R:r-->################ Ё <!--24102C:r-->################ Ё <!--24102T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤24103
Ё  3  Ё ╝Б ║═╜╙╝╒-╜╔Ю╔╖╗╓╔╜Б╝╒                         Ё  24103  Ё <!--24103R:r-->################ Ё <!--24103C:r-->################ Ё <!--24103T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤24104
Ё  4  Ё ╝Б ╗╜╝АБЮ═╜╜КЕ ё╝АЦ╓═ЮАБ╒                      Ё  24104  Ё <!--24104R:r-->################ Ё <!--24104C:r-->################ Ё <!--24104T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤24105
Ё  5  Ё ╝Б ╓ЮЦё╗Е ╙Ю╔╓╗Б╝Ю╝╒                           Ё  24105  Ё <!--24105R:r-->################ Ё <!--24105C:r-->################ Ё <!--24105T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐┬┐241
Ё     Ё ┬Б╝ё╝ ╞╝ А╗╛╒╝╚═╛ 24101 - 24105                Ё    0    Ё <!--241R:r-->################ Ё <!--241C:r-->################ Ё <!--241T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐█┐242
Ё     Ё 2. ▐╝ ╞Ю╗╒╚╔Г╔╜╜К╛ ╓╔╞╝╖╗Б═╛ НЮ╗╓╗Г╔А╙╗Е ╚╗Ф:  Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤24201
Ё  1  Ё ■╔╓╔Ю═╚Л╜╝ё╝ ╙═╖╜═Г╔╘АБ╒═                      Ё  24201  Ё <!--24201R:r-->################ Ё <!--24201C:r-->################ Ё <!--24201T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤24202
Ё  2  Ё Д╗╜═╜А╝╒КЕ ╝Юё═╜╝╒ АЦ║Й╔╙Б╝╒ ░╝АА╗╘А╙╝╘        Ё  24202  Ё <!--24202R:r-->################ Ё <!--24202C:r-->################ Ё <!--24202T:r-->################ Ё
Ё     Ё ■╔╓╔Ю═Ф╗╗ ╗ ╝Юё═╜╝╒ ╛╔АБ╜╝ё╝ А═╛╝Ц╞Ю═╒╚╔╜╗О    Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤24203
Ё  3  Ё ё╝АЦ╓═ЮАБ╒╔╜╜КЕ ╒╜╔║Н╓╕╔Б╜КЕ Д╝╜╓╝╒ ░╝АА╗╘А╙╝╘ Ё  24203  Ё <!--24203R:r-->################ Ё <!--24203C:r-->################ Ё <!--24203T:r-->################ Ё
Ё     Ё ■╔╓╔Ю═Ф╗╗                                      Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤24204
Ё  4  Ё ╒╜╔║Н╓╕╔Б╜КЕ Д╝╜╓╝╒ АЦ║Й╔╙Б╝╒ ░╝АА╗╘А╙╝╘       Ё  24204  Ё <!--24204R:r-->################ Ё <!--24204C:r-->################ Ё <!--24204T:r-->################ Ё
Ё     Ё ■╔╓╔Ю═Ф╗╗ ╗ ╝Юё═╜╝╒ ╛╔АБ╜╝ё╝ А═╛╝Ц╞Ю═╒╚╔╜╗О    Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤24205
Ё  5  Ё Д╗╜═╜А╝╒КЕ ╝Юё═╜╗╖═Ф╗╘, ╜═Е╝╓ОИ╗ЕАО ╒          Ё  24205  Ё <!--24205R:r-->################ Ё <!--24205C:r-->################ Ё <!--24205T:r-->################ Ё
Ё     Ё Д╔╓╔Ю═╚Л╜╝╘ А╝║АБ╒╔╜╜╝АБ╗                      Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤24206
Ё  6  Ё ╙╝╛╛╔ЮГ╔А╙╗Е ╝Юё═╜╗╖═Ф╗╘, ╜═Е╝╓ОИ╗ЕАО ╒        Ё  24206  Ё <!--24206R:r-->################ Ё <!--24206C:r-->################ Ё <!--24206T:r-->################ Ё
Ё     Ё Д╔╓╔Ю═╚Л╜╝╘ А╝║АБ╒╔╜╜╝АБ╗                      Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤24207
Ё  7  Ё ╜╔╙╝╛╛╔ЮГ╔А╙╗Е ╝Юё═╜╗╖═Ф╗╘, ╜═Е╝╓ОИ╗ЕАО ╒      Ё  24207  Ё <!--24207R:r-->################ Ё <!--24207C:r-->################ Ё <!--24207T:r-->################ Ё
Ё     Ё Д╔╓╔Ю═╚Л╜╝╘ А╝║АБ╒╔╜╜╝АБ╗                      Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤24208
Ё  8  Ё Д╗╜═╜А╝╒КЕ ╝Юё═╜╗╖═Ф╗╘, ╜═Е╝╓ОИ╗ЕАО ╒          Ё  24208  Ё <!--24208R:r-->################ Ё <!--24208C:r-->################ Ё <!--24208T:r-->################ Ё
Ё     Ё ё╝АЦ╓═ЮАБ╒╔╜╜╝╘ (╙Ю╝╛╔ Д╔╓╔Ю═╚Л╜╝╘)            Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё А╝║АБ╒╔╜╜╝АБ╗                                  Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤24209
Ё  9  Ё ╙╝╛╛╔ЮГ╔А╙╗Е ╝Юё═╜╗╖═Ф╗╘, ╜═Е╝╓ОИ╗ЕАО ╒        Ё  24209  Ё <!--24209R:r-->################ Ё <!--24209C:r-->################ Ё <!--24209T:r-->################ Ё
Ё     Ё ё╝АЦ╓═ЮАБ╒╔╜╜╝╘ (╙Ю╝╛╔ Д╔╓╔Ю═╚Л╜╝╘)            Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё А╝║АБ╒╔╜╜╝АБ╗                                  Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤24210
Ё 10  Ё ╜╔╙╝╛╛╔ЮГ╔А╙╗Е ╝Юё═╜╗╖═Ф╗╘, ╜═Е╝╓ОИ╗ЕАО ╒      Ё  24210  Ё <!--24210R:r-->################ Ё <!--24210C:r-->################ Ё <!--24210T:r-->################ Ё
Ё     Ё ё╝АЦ╓═ЮАБ╒╔╜╜╝╘ (╙Ю╝╛╔ Д╔╓╔Ю═╚Л╜╝╘)            Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё А╝║АБ╒╔╜╜╝АБ╗                                  Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤24211
Ё 11  Ё ╜╔ё╝АЦ╓═ЮАБ╒╔╜╜КЕ Д╗╜═╜А╝╒КЕ ╝Юё═╜╗╖═Ф╗╘       Ё  24211  Ё <!--24211R:r-->################ Ё <!--24211C:r-->################ Ё <!--24211T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤24212
Ё 12  Ё ╜╔ё╝АЦ╓═ЮАБ╒╔╜╜КЕ ╙╝╛╛╔ЮГ╔А╙╗Е ╝Юё═╜╗╖═Ф╗╘     Ё  24212  Ё <!--24212R:r-->################ Ё <!--24212C:r-->################ Ё <!--24212T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤24213
Ё 13  Ё ╜╔ё╝АЦ╓═ЮАБ╒╔╜╜КЕ ╜╔╙╝╛╛╔ЮГ╔А╙╗Е ╝Юё═╜╗╖═Ф╗╘   Ё  24213  Ё <!--24213R:r-->################ Ё <!--24213C:r-->################ Ё <!--24213T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤24214
Ё 14  Ё НЮ╗╓╗Г╔А╙╗Е ╚╗Ф - ╜╔Ю╔╖╗╓╔╜Б╝╒                 Ё  24214  Ё <!--24214R:r-->################ Ё <!--24214C:r-->################ Ё <!--24214T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤24215
Ё 15  Ё ╙Ю╔╓╗Б╜КЕ ╝Юё═╜╗╖═Ф╗╘                          Ё  24215  Ё <!--24215R:r-->################ Ё <!--24215C:r-->################ Ё <!--24215T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤24216
Ё 16  Ё ║═╜╙╝╒-╜╔Ю╔╖╗╓╔╜Б╝╒                            Ё  24216  Ё <!--24216R:r-->################ Ё <!--24216C:r-->################ Ё <!--24216T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤24217
Ё 17  Ё │═╜╙═ ░╝АА╗╗                                   Ё  24217  Ё <!--24217R:r-->################ Ё <!--24217C:r-->################ Ё <!--24217T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤24218
Ё 18  Ё ╗╜╓╗╒╗╓Ц═╚Л╜КЕ ╞Ю╔╓╞Ю╗╜╗╛═Б╔╚╔╘                Ё  24218  Ё <!--24218R:r-->################ Ё <!--24218C:r-->################ Ё <!--24218T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐┬┐242
Ё     Ё ┬Б╝ё╝ ╞╝ А╗╛╒╝╚═╛ 24201 - 24218                Ё    0    Ё <!--242R:r-->################ Ё <!--242C:r-->################ Ё <!--242T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐█┐243
Ё     Ё 3. ▐╝ ╞Ю╝Г╗╛ ╞Ю╗╒╚╔Г╔╜╜К╛ АЮ╔╓АБ╒═╛            Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё НЮ╗╓╗Г╔А╙╗Е ╚╗Ф:                               Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤24301
Ё  1  Ё ▄╗╜Д╗╜═ ░╝АА╗╗                                 Ё  24301  Ё <!--24301R:r-->################ Ё <!--24301C:r-->################ Ё <!--24301T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤24302
Ё  2  Ё Д╗╜═╜А╝╒КЕ ╝Юё═╜╝╒ АЦ║Й╔╙Б╝╒ ░╝АА╗╘А╙╝╘        Ё  24302  Ё <!--24302R:r-->################ Ё <!--24302C:r-->################ Ё <!--24302T:r-->################ Ё
Ё     Ё ■╔╓╔Ю═Ф╗╗ ╗ ╝Юё═╜╝╒ ╛╔АБ╜╝ё╝ А═╛╝Ц╞Ю═╒╚╔╜╗О    Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤24303
Ё  3  Ё ё╝АЦ╓═ЮАБ╒╔╜╜КЕ ╒╜╔║Н╓╕╔Б╜КЕ Д╝╜╓╝╒ ░╝АА╗╘А╙╝╘ Ё  24303  Ё <!--24303R:r-->################ Ё <!--24303C:r-->################ Ё <!--24303T:r-->################ Ё
Ё     Ё ■╔╓╔Ю═Ф╗╗                                      Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤24304
Ё  4  Ё ╒╜╔║Н╓╕╔Б╜КЕ Д╝╜╓╝╒ АЦ║Й╔╙Б╝╒ ░╝АА╗╘А╙╝╘       Ё  24304  Ё <!--24304R:r-->################ Ё <!--24304C:r-->################ Ё <!--24304T:r-->################ Ё
Ё     Ё ■╔╓╔Ю═Ф╗╗ ╗ ╝Юё═╜╝╒ ╛╔АБ╜╝ё╝ А═╛╝Ц╞Ю═╒╚╔╜╗О    Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤24305
Ё  5  Ё Д╗╜═╜А╝╒КЕ ╝Юё═╜╗╖═Ф╗╘, ╜═Е╝╓ОИ╗ЕАО ╒          Ё  24305  Ё <!--24305R:r-->################ Ё <!--24305C:r-->################ Ё <!--24305T:r-->################ Ё
Ё     Ё Д╔╓╔Ю═╚Л╜╝╘ А╝║АБ╒╔╜╜╝АБ╗                      Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤24306
Ё  6  Ё ╙╝╛╛╔ЮГ╔А╙╗Е ╝Юё═╜╗╖═Ф╗╘, ╜═Е╝╓ОИ╗ЕАО ╒        Ё  24306  Ё <!--24306R:r-->################ Ё <!--24306C:r-->################ Ё <!--24306T:r-->################ Ё
Ё     Ё Д╔╓╔Ю═╚Л╜╝╘ А╝║АБ╒╔╜╜╝АБ╗                      Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤24307
Ё  7  Ё ╜╔╙╝╛╛╔ЮГ╔А╙╗Е ╝Юё═╜╗╖═Ф╗╘, ╜═Е╝╓ОИ╗ЕАО ╒      Ё  24307  Ё <!--24307R:r-->################ Ё <!--24307C:r-->################ Ё <!--24307T:r-->################ Ё
Ё     Ё Д╔╓╔Ю═╚Л╜╝╘ А╝║АБ╒╔╜╜╝АБ╗                      Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤24308
Ё  8  Ё Д╗╜═╜А╝╒КЕ ╝Юё═╜╗╖═Ф╗╘, ╜═Е╝╓ОИ╗ЕАО ╒          Ё  24308  Ё <!--24308R:r-->################ Ё <!--24308C:r-->################ Ё <!--24308T:r-->################ Ё
Ё     Ё ё╝АЦ╓═ЮАБ╒╔╜╜╝╘ (╙Ю╝╛╔ Д╔╓╔Ю═╚Л╜╝╘)            Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё А╝║АБ╒╔╜╜╝АБ╗                                  Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤24309
Ё  9  Ё ╙╝╛╛╔ЮГ╔А╙╗Е ╝Юё═╜╗╖═Ф╗╘, ╜═Е╝╓ОИ╗ЕАО ╒        Ё  24309  Ё <!--24309R:r-->################ Ё <!--24309C:r-->################ Ё <!--24309T:r-->################ Ё
Ё     Ё ё╝АЦ╓═ЮАБ╒╔╜╜╝╘ (╙Ю╝╛╔ Д╔╓╔Ю═╚Л╜╝╘)            Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё А╝║АБ╒╔╜╜╝АБ╗                                  Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤24310
Ё 10  Ё ╜╔╙╝╛╛╔ЮГ╔А╙╗Е ╝Юё═╜╗╖═Ф╗╘, ╜═Е╝╓ОИ╗ЕАО ╒      Ё  24310  Ё <!--24310R:r-->################ Ё <!--24310C:r-->################ Ё <!--24310T:r-->################ Ё
Ё     Ё ё╝АЦ╓═ЮАБ╒╔╜╜╝╘ (╙Ю╝╛╔ Д╔╓╔Ю═╚Л╜╝╘)            Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё А╝║АБ╒╔╜╜╝АБ╗                                  Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤24311
Ё 11  Ё ╜╔ё╝АЦ╓═ЮАБ╒╔╜╜КЕ Д╗╜═╜А╝╒КЕ ╝Юё═╜╗╖═Ф╗╘       Ё  24311  Ё <!--24311R:r-->################ Ё <!--24311C:r-->################ Ё <!--24311T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤24312
Ё 12  Ё ╜╔ё╝АЦ╓═ЮАБ╒╔╜╜КЕ ╙╝╛╛╔ЮГ╔А╙╗Е ╝Юё═╜╗╖═Ф╗╘     Ё  24312  Ё <!--24312R:r-->################ Ё <!--24312C:r-->################ Ё <!--24312T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤24313
Ё 13  Ё ╜╔ё╝АЦ╓═ЮАБ╒╔╜╜КЕ ╜╔╙╝╛╛╔ЮГ╔А╙╗Е ╝Юё═╜╗╖═Ф╗╘   Ё  24313  Ё <!--24313R:r-->################ Ё <!--24313C:r-->################ Ё <!--24313T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤24314
Ё 14  Ё НЮ╗╓╗Г╔А╙╗Е ╚╗Ф - ╜╔Ю╔╖╗╓╔╜Б╝╒                 Ё  24314  Ё <!--24314R:r-->################ Ё <!--24314C:r-->################ Ё <!--24314T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤24315
Ё 15  Ё ╙Ю╔╓╗Б╜КЕ ╝Юё═╜╗╖═Ф╗╘                          Ё  24315  Ё <!--24315R:r-->################ Ё <!--24315C:r-->################ Ё <!--24315T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤24316
Ё 16  Ё ║═╜╙╝╒-╜╔Ю╔╖╗╓╔╜Б╝╒                            Ё  24316  Ё <!--24316R:r-->################ Ё <!--24316C:r-->################ Ё <!--24316T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤24317
Ё 17  Ё │═╜╙═ ░╝АА╗╗                                   Ё  24317  Ё <!--24317R:r-->################ Ё <!--24317C:r-->################ Ё <!--24317T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤24318
Ё 18  Ё ╗╜╓╗╒╗╓Ц═╚Л╜КЕ ╞Ю╔╓╞Ю╗╜╗╛═Б╔╚╔╘                Ё  24318  Ё <!--24318R:r-->################ Ё <!--24318C:r-->################ Ё <!--24318T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐┬┐243
Ё     Ё ┬Б╝ё╝ ╞╝ А╗╛╒╝╚═╛ 24301 - 24318                Ё    0    Ё <!--243R:r-->################ Ё <!--243C:r-->################ Ё <!--243T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐█┐244
Ё     Ё 4. ▐╝ ╞Ю╗╒╚╔Г╔╜╜К╛ ╓╔╞╝╖╗Б═╛ ╙╚╗╔╜Б╝╒ -        Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё Д╗╖╗Г╔А╙╗Е ╚╗Ф:                                Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤24401
Ё  1  Ё ёЮ═╕╓═╜ ░╝АА╗╘А╙╝╘ ■╔╓╔Ю═Ф╗╗                   Ё  24401  Ё <!--24401R:r-->################ Ё <!--24401C:r-->################ Ё <!--24401T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤24402
Ё  2  Ё ╜╔Ю╔╖╗╓╔╜Б╝╒                                   Ё  24402  Ё <!--24402R:r-->################ Ё <!--24402C:r-->################ Ё <!--24402T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐┬┐244
Ё     Ё ┬Б╝ё╝ ╞╝ А╗╛╒╝╚═╛ 24401, 24402                 Ё    0    Ё <!--244R:r-->################ Ё <!--244C:r-->################ Ё <!--244T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐█┐245
Ё     Ё 5. ▐╝ ╞Ю╝Г╗╛ ╞Ю╗╒╚╔Г╔╜╜К╛ АЮ╔╓АБ╒═╛ ╙╚╗╔╜Б╝╒ - Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё Д╗╖╗Г╔А╙╗Е ╚╗Ф:                                Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤24501
Ё  1  Ё ёЮ═╕╓═╜ ░╝АА╗╘А╙╝╘ ■╔╓╔Ю═Ф╗╗                   Ё  24501  Ё <!--24501R:r-->################ Ё <!--24501C:r-->################ Ё <!--24501T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤24502
Ё  2  Ё ╜╔Ю╔╖╗╓╔╜Б╝╒                                   Ё  24502  Ё <!--24502R:r-->################ Ё <!--24502C:r-->################ Ё <!--24502T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐┬┐245
Ё     Ё ┬Б╝ё╝ ╞╝ А╗╛╒╝╚═╛ 24501, 24502                 Ё    0    Ё <!--245R:r-->################ Ё <!--245C:r-->################ Ё <!--245T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐█┐246
Ё     Ё 6. ▐╝ ╒К╞ЦИ╔╜╜К╛ ╓╝╚ё╝╒К╛ Ф╔╜╜К╛ ║Ц╛═ё═╛:      Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤24601
Ё  1  Ё ╞╝ ╝║╚╗ё═Ф╗О╛                                  Ё  24601  Ё <!--24601R:r-->################ Ё <!--24601C:r-->################ Ё <!--24601T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤24602
Ё  2  Ё ╞╝ ╓╔╞╝╖╗Б╜К╛ А╔ЮБ╗Д╗╙═Б═╛                     Ё  24602  Ё <!--24602R:r-->################ Ё <!--24602C:r-->################ Ё <!--24602T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤24603
Ё  3  Ё ╞╝ А║╔Ю╔ё═Б╔╚Л╜К╛ А╔ЮБ╗Д╗╙═Б═╛                 Ё  24603  Ё <!--24603R:r-->################ Ё <!--24603C:r-->################ Ё <!--24603T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤24604
Ё  4  Ё ╞╝ ╒╔╙А╔╚О╛                                    Ё  24604  Ё <!--24604R:r-->################ Ё <!--24604C:r-->################ Ё <!--24604T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤24605
Ё  5  Ё ╞╝ ╞Ю╝Г╗╛ ╒К╞ЦИ╔╜╜К╛ ╓╝╚ё╝╒К╛ Ф╔╜╜К╛ ║Ц╛═ё═╛   Ё  24605  Ё <!--24605R:r-->################ Ё <!--24605C:r-->################ Ё <!--24605T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐┬┐246
Ё     Ё ┬Б╝ё╝ ╞╝ А╗╛╒╝╚═╛ 24601 - 24605                Ё    0    Ё <!--246R:r-->################ Ё <!--246C:r-->################ Ё <!--246T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ▐┌▐┤24
Ё     Ё ┬Б╝ё╝ ╞╝ Ю═╖╓╔╚Ц 4                             Ё    0    Ё <!--24R:r-->################ Ё <!--24C:r-->################ Ё <!--24T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ▐┌
Ё     Ё ░═╖╓╔╚ 5. └╝Е╝╓К ╝Б ╝╞╔Ю═Ф╗╘ А ╞Ю╝╗╖╒╝╓╜К╛╗    Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё Д╗╜═╜А╝╒К╛╗ ╗╜АБЮЦ╛╔╜Б═╛╗ ╗ ╝Б ╞Ю╗╛╔╜╔╜╗О      Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╒АБЮ╝╔╜╜КЕ ╞Ю╝╗╖╒╝╓╜КЕ Д╗╜═╜А╝╒КЕ              Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╗╜АБЮЦ╛╔╜Б╝╒, ╜╔ ╝Б╓╔╚О╔╛КЕ ╝Б ╝А╜╝╒╜╝ё╝       Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╓╝ё╝╒╝Ю═                                       Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐█┐251
Ё     Ё 1. ▌Б ╝╞╔Ю═Ф╗╘ А ╞Ю╝╗╖╒╝╓╜К╛╗ Д╗╜═╜А╝╒К╛╗      Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╗╜АБЮЦ╛╔╜Б═╛╗, ║═╖╝╒К╛ (║═╖╗А╜К╛) ═╙Б╗╒╝╛      Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╙╝Б╝ЮКЕ О╒╚О╔БАО ╗╜╝АБЮ═╜╜═О ╒═╚НБ═:           Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤25101
Ё  1  Ё ДЛНГ╔ЮАК                                       Ё  25101  Ё <!--25101R:r-->################ Ё        ∙         Ё <!--25101T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤25102
Ё  2  Ё Д╝Ю╒═Ю╓К                                       Ё  25102  Ё <!--25102R:r-->################ Ё        ∙         Ё <!--25102T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤25103
Ё  3  Ё ╝╞Ф╗╝╜К                                        Ё  25103  Ё <!--25103R:r-->################ Ё        ∙         Ё <!--25103T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤25104
Ё  4  Ё А╒╝╞К                                          Ё  25104  Ё <!--25104R:r-->################ Ё        ∙         Ё <!--25104T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤25105
Ё  5  Ё ╞Ю╝Г╗╔ ╞Ю╝╗╖╒╝╓╜К╔ Д╗╜═╜А╝╒К╔ ╗╜АБЮЦ╛╔╜БК      Ё  25105  Ё <!--25105R:r-->################ Ё        ∙         Ё <!--25105T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐┬┐251
Ё     Ё ┬Б╝ё╝ ╞╝ А╗╛╒╝╚═╛ 25101 - 25105                Ё    0    Ё <!--251R:r-->################ Ё        ∙         Ё <!--251T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐█┐252
Ё     Ё 2. ▌Б ╝╞╔Ю═Ф╗╘ А ╞Ю╝╗╖╒╝╓╜К╛╗ Д╗╜═╜А╝╒К╛╗      Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╗╜АБЮЦ╛╔╜Б═╛╗, ║═╖╗А╜К╛ (║═╖╝╒К╛) ═╙Б╗╒╝╛      Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╙╝Б╝ЮКЕ О╒╚ОНБАО ╞Ю╝Ф╔╜Б╜К╔ АБ═╒╙╗:            Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤25201
Ё  1  Ё ДЛНГ╔ЮАК                                       Ё  25201  Ё <!--25201R:r-->################ Ё        ∙         Ё <!--25201T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤25202
Ё  2  Ё Д╝Ю╒═Ю╓К                                       Ё  25202  Ё <!--25202R:r-->################ Ё        ∙         Ё <!--25202T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤25203
Ё  3  Ё ╝╞Ф╗╝╜К                                        Ё  25203  Ё <!--25203R:r-->################ Ё        ∙         Ё <!--25203T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤25204
Ё  4  Ё А╒╝╞К                                          Ё  25204  Ё <!--25204R:r-->################ Ё        ∙         Ё <!--25204T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤25205
Ё  5  Ё ╞Ю╝Г╗╔ ╞Ю╝╗╖╒╝╓╜К╔ Д╗╜═╜А╝╒К╔ ╗╜АБЮЦ╛╔╜БК      Ё  25205  Ё <!--25205R:r-->################ Ё        ∙         Ё <!--25205T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐┬┐252
Ё     Ё ┬Б╝ё╝ ╞╝ А╗╛╒╝╚═╛ 25201 - 25205                Ё    0    Ё <!--252R:r-->################ Ё        ∙         Ё <!--252T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐█┐253
Ё     Ё 3. ▌Б ╝╞╔Ю═Ф╗╘ А ╞Ю╝╗╖╒╝╓╜К╛╗ Д╗╜═╜А╝╒К╛╗      Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╗╜АБЮЦ╛╔╜Б═╛╗, ║═╖╗А╜К╛ (║═╖╝╒К╛) ═╙Б╗╒╝╛      Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╙╝Б╝ЮКЕ О╒╚ОНБАО Ф╔╜╜К╔ ║Ц╛═ё╗:                Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤25301
Ё  1  Ё ДЛНГ╔ЮАК                                       Ё  25301  Ё <!--25301R:r-->################ Ё        ∙         Ё <!--25301T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤25302
Ё  2  Ё Д╝Ю╒═Ю╓К                                       Ё  25302  Ё <!--25302R:r-->################ Ё        ∙         Ё <!--25302T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤25303
Ё  3  Ё ╝╞Ф╗╝╜К                                        Ё  25303  Ё <!--25303R:r-->################ Ё        ∙         Ё <!--25303T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤25304
Ё  4  Ё А╒╝╞К                                          Ё  25304  Ё <!--25304R:r-->################ Ё        ∙         Ё <!--25304T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤25305
Ё  5  Ё ╞Ю╝Г╗╔ ╞Ю╝╗╖╒╝╓╜К╔ Д╗╜═╜А╝╒К╔ ╗╜АБЮЦ╛╔╜БК      Ё  25305  Ё <!--25305R:r-->################ Ё        ∙         Ё <!--25305T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐┬┐253
Ё     Ё ┬Б╝ё╝ ╞╝ А╗╛╒╝╚═╛ 25301 - 25305                Ё    0    Ё <!--253R:r-->################ Ё        ∙         Ё <!--253T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐█┐254
Ё     Ё 4. ▌Б ╝╞╔Ю═Ф╗╘ А ╞Ю╝╗╖╒╝╓╜К╛╗ Д╗╜═╜А╝╒К╛╗      Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╗╜АБЮЦ╛╔╜Б═╛╗, ║═╖╗А╜К╛ (║═╖╝╒К╛) ═╙Б╗╒╝╛      Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╙╝Б╝ЮКЕ О╒╚ОНБАО ╓Ю═ё╝Ф╔╜╜К╔ ╛╔Б═╚╚К:          Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤25401
Ё  1  Ё ДЛНГ╔ЮАК                                       Ё  25401  Ё <!--25401R:r-->################ Ё        ∙         Ё <!--25401T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤25402
Ё  2  Ё Д╝Ю╒═Ю╓К                                       Ё  25402  Ё <!--25402R:r-->################ Ё        ∙         Ё <!--25402T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤25403
Ё  3  Ё ╝╞Ф╗╝╜К                                        Ё  25403  Ё <!--25403R:r-->################ Ё        ∙         Ё <!--25403T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤25404
Ё  4  Ё А╒╝╞К                                          Ё  25404  Ё <!--25404R:r-->################ Ё        ∙         Ё <!--25404T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤25405
Ё  5  Ё ╞Ю╝Г╗╔ ╞Ю╝╗╖╒╝╓╜К╔ Д╗╜═╜А╝╒К╔ ╗╜АБЮЦ╛╔╜БК      Ё  25405  Ё <!--25405R:r-->################ Ё        ∙         Ё <!--25405T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐┬┐254
Ё     Ё ┬Б╝ё╝ ╞╝ А╗╛╒╝╚═╛ 25401 - 25405                Ё    0    Ё <!--254R:r-->################ Ё        ∙         Ё <!--254T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐█┐255
Ё     Ё 5. ▌Б ╝╞╔Ю═Ф╗╘ А ╞Ю╝╗╖╒╝╓╜К╛╗ Д╗╜═╜А╝╒К╛╗      Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╗╜АБЮЦ╛╔╜Б═╛╗, ║═╖╗А╜К╛ (║═╖╝╒К╛) ═╙Б╗╒╝╛      Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╙╝Б╝ЮКЕ О╒╚ОНБАО ╓ЮЦё╗╔ ║═╖╗А╜К╔ (║═╖╝╒К╔)     Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ═╙Б╗╒К:                                        Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤25501
Ё  1  Ё ДЛНГ╔ЮАК                                       Ё  25501  Ё <!--25501R:r-->################ Ё        ∙         Ё <!--25501T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤25502
Ё  2  Ё Д╝Ю╒═Ю╓К                                       Ё  25502  Ё <!--25502R:r-->################ Ё        ∙         Ё <!--25502T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤25503
Ё  3  Ё ╝╞Ф╗╝╜К                                        Ё  25503  Ё <!--25503R:r-->################ Ё        ∙         Ё <!--25503T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤25504
Ё  4  Ё А╒╝╞К                                          Ё  25504  Ё <!--25504R:r-->################ Ё        ∙         Ё <!--25504T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤25505
Ё  5  Ё ╞Ю╝Г╗╔ ╞Ю╝╗╖╒╝╓╜К╔ Д╗╜═╜А╝╒К╔ ╗╜АБЮЦ╛╔╜БК      Ё  25505  Ё <!--25505R:r-->################ Ё        ∙         Ё <!--25505T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐┬┐255
Ё     Ё ┬Б╝ё╝ ╞╝ А╗╛╒╝╚═╛ 25501 - 25505                Ё    0    Ё <!--255R:r-->################ Ё        ∙         Ё <!--255T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐█┐256
Ё     Ё 6. ▌Б ╞Ю╗╛╔╜╔╜╗О ╒АБЮ╝╔╜╜КЕ ╞Ю╝╗╖╒╝╓╜КЕ        Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╗╜АБЮЦ╛╔╜Б╝╒, ╜╔╝Б╓╔╚О╔╛КЕ ╝Б ╝А╜╝╒╜╝ё╝        Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╓╝ё╝╒╝Ю═ (║═╚═╜А╝╒К╘ АГ╔Б ЭЪ70605, ╞Ю╗         Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё А╝АБ═╒╚╔╜╗╗ ё╝╓╝╒╝╘ ║ЦЕё═╚Б╔ЮА╙╝╘ (Д╗╜═╜А╝╒╝╘) Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╝БГ╔Б╜╝АБ╗ - ║═╚═╜А╝╒К╘ АГ╔Б ЭЪ70705):         Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤25601
Ё  1  Ё ╓╝Е╝╓К ╝Б ╞Ю╗╛╔╜╔╜╗О ╒АБЮ╝╔╜╜КЕ ╞Ю╝╗╖╒╝╓╜КЕ    Ё  25601  Ё <!--25601R:r-->################ Ё        ∙         Ё <!--25601T:r-->################ Ё
Ё     Ё ╗╜АБЮЦ╛╔╜Б╝╒, ╜╔╝Б╓╔╚О╔╛КЕ ╝Б ╝А╜╝╒╜╝ё╝        Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╓╝ё╝╒╝Ю═                                       Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐┬┐256
Ё     Ё ┬Б╝ё╝ ╞╝ А╗╛╒╝╚═╛ 25601 - 25601                Ё    0    Ё <!--256R:r-->################ Ё        ∙         Ё <!--256T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ▐┌▐┤25
Ё     Ё ┬Б╝ё╝ ╞╝ Ю═╖╓╔╚Ц 5                             Ё    0    Ё <!--25R:r-->################ Ё        ∙         Ё <!--25T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ▐┌
Ё     Ё ░═╖╓╔╚ 6. └╝Е╝╓К ╝Б ╝╞╔Ю═Ф╗╘ А ╗╜╝АБЮ═╜╜╝╘     Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╒═╚НБ╝╘ ╗ ╓Ю═ё╝Ф╔╜╜К╛╗ ╛╔Б═╚╚═╛╗ ╗ ╗Е          Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╞╔Ю╔╝Ф╔╜╙╗                                     Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐█┐261
Ё     Ё 1. └╝Е╝╓К ╝Б ╝╞╔Ю═Ф╗╘ ╙Ц╞╚╗-╞Ю╝╓═╕╗            Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╗╜╝АБЮ═╜╜╝╘ ╒═╚НБК ╒ ╜═╚╗Г╜╝╘ Д╝Ю╛╔:           Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤26101
Ё  1  Ё ╓╝╚╚═Ю╝╒ ▒≤─                                   Ё  26101  Ё <!--26101R:r-->################ Ё        ∙         Ё <!--26101T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤26102
Ё  2  Ё ┘╒Ю╝                                           Ё  26102  Ё <!--26102R:r-->################ Ё        ∙         Ё <!--26102T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤26103
Ё  3  Ё ■Ц╜Б╝╒ АБ╔Ю╚╗╜ё╝╒ ▒╝╔╓╗╜╔╜╜╝ё╝ ╙╝Ю╝╚╔╒АБ╒═     Ё  26103  Ё <!--26103R:r-->################ Ё        ∙         Ё <!--26103T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤26104
Ё  4  Ё ≤╒╔╘Ф═ЮА╙╗Е ДЮ═╜╙╝╒                            Ё  26104  Ё <!--26104R:r-->################ Ё        ∙         Ё <!--26104T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤26105
Ё  5  Ё ÷╞╝╜А╙╗Е ╗╔╜                                   Ё  26105  Ё <!--26105R:r-->################ Ё        ∙         Ё <!--26105T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤26106
Ё  6  Ё ╓ЮЦё╗Е ╒═╚НБ                                   Ё  26106  Ё <!--26106R:r-->################ Ё        ∙         Ё <!--26106T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐┬┐261
Ё     Ё ┬Б╝ё╝ ╞╝ А╗╛╒╝╚═╛ 26101 - 26106                Ё    0    Ё <!--261R:r-->################ Ё        ∙         Ё <!--261T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐█┐262
Ё     Ё 2. └╝Е╝╓К ╝Б ╝╞╔Ю═Ф╗╘ ╙Ц╞╚╗-╞Ю╝╓═╕╗            Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╗╜╝АБЮ═╜╜╝╘ ╒═╚НБК ╒ ║╔╖╜═╚╗Г╜╝╘ Д╝Ю╛╔:        Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤26201
Ё  1  Ё ╓╝╚╚═Ю╝╒ ▒≤─                                   Ё  26201  Ё <!--26201R:r-->################ Ё        ∙         Ё <!--26201T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤26202
Ё  2  Ё ┘╒Ю╝                                           Ё  26202  Ё <!--26202R:r-->################ Ё        ∙         Ё <!--26202T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤26203
Ё  3  Ё ■Ц╜Б╝╒ АБ╔Ю╚╗╜ё╝╒ ▒╝╔╓╗╜╔╜╜╝ё╝ ╙╝Ю╝╚╔╒АБ╒═     Ё  26203  Ё <!--26203R:r-->################ Ё        ∙         Ё <!--26203T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤26204
Ё  4  Ё ≤╒╔╘Ф═ЮА╙╗Е ДЮ═╜╙╝╒                            Ё  26204  Ё <!--26204R:r-->################ Ё        ∙         Ё <!--26204T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤26205
Ё  5  Ё ÷╞╝╜А╙╗Е ╗╔╜                                   Ё  26205  Ё <!--26205R:r-->################ Ё        ∙         Ё <!--26205T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤26206
Ё  6  Ё ╓ЮЦё╗Е ╒═╚НБ                                   Ё  26206  Ё <!--26206R:r-->################ Ё        ∙         Ё <!--26206T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐┬┐262
Ё     Ё ┬Б╝ё╝ ╞╝ А╗╛╒╝╚═╛ 26201 - 26206                Ё    0    Ё <!--262R:r-->################ Ё        ∙         Ё <!--262T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐█┐263
Ё     Ё 3. └╝Е╝╓К ╝Б ╞╔Ю╔╝Ф╔╜╙╗ АЮ╔╓АБ╒ ╒ ╗╜╝АБЮ═╜╜╝╘  Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╒═╚НБ╔ (║═╚═╜А╝╒К╘ АГ╔Б Э 70603, ╞Ю╗           Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё А╝АБ═╒╚╔╜╗╗ ё╝╓╝╒╝╘ ║ЦЕё═╚Б╔ЮА╙╝╘ (Д╗╜═╜А╝╒╝╘) Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╝БГ╔Б╜╝АБ╗ - ║═╚═╜А╝╒К╘ АГ╔Б Э 70703):         Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤26301
Ё  1  Ё ╞╝ ╓╝╚╚═Ю═╛ ▒≤─                                Ё  26301  Ё <!--26301R:r-->################ Ё        ∙         Ё <!--26301T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤26302
Ё  2  Ё ╞╝ ┘╒Ю╝                                        Ё  26302  Ё <!--26302R:r-->################ Ё        ∙         Ё <!--26302T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤26303
Ё  3  Ё ╞╝ ■Ц╜Б═╛ АБ╔Ю╚╗╜ё╝╒ ▒╝╔╓╗╜╔╜╜╝ё╝ ╙╝Ю╝╚╔╒АБ╒═  Ё  26303  Ё <!--26303R:r-->################ Ё        ∙         Ё <!--26303T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤26304
Ё  4  Ё ╞╝ ≤╒╔╘Ф═ЮА╙╗╛ ДЮ═╜╙═╛                         Ё  26304  Ё <!--26304R:r-->################ Ё        ∙         Ё <!--26304T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤26305
Ё  5  Ё ╞╝ ÷╞╝╜А╙╗╛ ╗╔╜═╛                              Ё  26305  Ё <!--26305R:r-->################ Ё        ∙         Ё <!--26305T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤26306
Ё  6  Ё ╞╝ ╓ЮЦё╗╛ ╒═╚НБ═╛                              Ё  26306  Ё <!--26306R:r-->################ Ё        ∙         Ё <!--26306T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐┬┐263
Ё     Ё ┬Б╝ё╝ ╞╝ А╗╛╒╝╚═╛ 26301 - 26306                Ё    0    Ё <!--263R:r-->################ Ё        ∙         Ё <!--263T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐█┐264
Ё     Ё 4. └╝Е╝╓К ╝Б ╝╞╔Ю═Ф╗╘ ╙Ц╞╚╗-╞Ю╝╓═╕╗            Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╓Ю═ё╝Ф╔╜╜КЕ ╛╔Б═╚╚╝╒:                          Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤26401
Ё  1  Ё ┤╝╚╝Б═                                         Ё  26401  Ё <!--26401R:r-->################ Ё        ∙         Ё <!--26401T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤26402
Ё  2  Ё ▒╔Ю╔║Ю═                                        Ё  26402  Ё <!--26402R:r-->################ Ё        ∙         Ё <!--26402T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤26403
Ё  3  Ё ▐╚═Б╗╜К                                        Ё  26403  Ё <!--26403R:r-->################ Ё        ∙         Ё <!--26403T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤26404
Ё  4  Ё ▐═╚╚═╓╗О                                       Ё  26404  Ё <!--26404R:r-->################ Ё        ∙         Ё <!--26404T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤26405
Ё  5  Ё └ЮЦё╗Е ╓Ю═ё╝Ф╔╜╜КЕ ╛╔Б═╚╚╝╒                    Ё  26405  Ё <!--26405R:r-->################ Ё        ∙         Ё <!--26405T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐┬┐264
Ё     Ё ┬Б╝ё╝ ╞╝ А╗╛╒╝╚═╛ 26401 - 26405                Ё    0    Ё <!--264R:r-->################ Ё        ∙         Ё <!--264T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐█┐265
Ё     Ё 5. └╝Е╝╓К ╝Б ╞╔Ю╔╝Ф╔╜╙╗ ╓Ю═ё╝Ф╔╜╜КЕ ╛╔Б═╚╚╝╒   Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё (║═╚═╜А╝╒К╘ АГ╔Б ЭЪ70604, ╞Ю╗ А╝АБ═╒╚╔╜╗╗      Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ё╝╓╝╒╝╘ ║ЦЕё═╚Б╔ЮА╙╝╘ (Д╗╜═╜А╝╒╝╘) ╝БГ╔Б╜╝АБ╗  Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё - ║═╚═╜А╝╒К╘ АГ╔Б ЭЪ70704):                    Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤26501
Ё  1  Ё ┤╝╚╝Б═                                         Ё  26501  Ё <!--26501R:r-->################ Ё        ∙         Ё <!--26501T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤26502
Ё  2  Ё ▒╔Ю╔║Ю═                                        Ё  26502  Ё <!--26502R:r-->################ Ё        ∙         Ё <!--26502T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤26503
Ё  3  Ё ▐╚═Б╗╜К                                        Ё  26503  Ё <!--26503R:r-->################ Ё        ∙         Ё <!--26503T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤26504
Ё  4  Ё ▐═╚╚═╓╗О                                       Ё  26504  Ё <!--26504R:r-->################ Ё        ∙         Ё <!--26504T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤26505
Ё  5  Ё └ЮЦё╗Е ╓Ю═ё╝Ф╔╜╜КЕ ╛╔Б═╚╚╝╒                    Ё  26505  Ё <!--26505R:r-->################ Ё        ∙         Ё <!--26505T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐┬┐265
Ё     Ё ┬Б╝ё╝ ╞╝ А╗╛╒╝╚═╛ 26501 - 26505                Ё    0    Ё <!--265R:r-->################ Ё        ∙         Ё <!--265T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ▐┌▐┤26
Ё     Ё ┬Б╝ё╝ ╞╝ Ю═╖╓╔╚Ц 6                             Ё    0    Ё <!--26R:r-->################ Ё        ∙         Ё <!--26T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ▐┌
Ё     Ё ░═╖╓╔╚ 7. ┼╝╛╗АА╗╝╜╜К╔ ╗ ═╜═╚╝ё╗Г╜К╔ ╓╝Е╝╓К    Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐█┐271
Ё     Ё 1. ▌Б ╝Б╙ЮКБ╗О ╗ ╒╔╓╔╜╗О ║═╜╙╝╒А╙╗Е АГ╔Б╝╒:    Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤27101
Ё  1  Ё ╙Ю╔╓╗Б╜КЕ ╝Юё═╜╗╖═Ф╗╘ ╗ ║═╜╙╝╒-╜╔Ю╔╖╗╓╔╜Б╝╒    Ё  27101  Ё <!--27101R:r-->################ Ё <!--27101C:r-->################ Ё <!--27101T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤27102
Ё  2  Ё НЮ╗╓╗Г╔А╙╗Е ╚╗Ф ╗ НЮ╗╓╗Г╔А╙╗Е ╚╗Ф -            Ё  27102  Ё <!--27102R:r-->################ Ё <!--27102C:r-->################ Ё <!--27102T:r-->################ Ё
Ё     Ё ╜╔Ю╔╖╗╓╔╜Б╝╒, ╙Ю╝╛╔ ╙Ю╔╓╗Б╜КЕ ╝Юё═╜╗╖═Ф╗╘ ╗    Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ║═╜╙╝╒-╜╔Ю╔╖╗╓╔╜Б╝╒                            Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤27103
Ё  3  Ё ╗╜╓╗╒╗╓Ц═╚Л╜КЕ ╞Ю╔╓╞Ю╗╜╗╛═Б╔╚╔╘                Ё  27103  Ё <!--27103R:r-->################ Ё <!--27103C:r-->################ Ё <!--27103T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤27104
Ё  4  Ё ёЮ═╕╓═╜ (Д╗╖╗Г╔А╙╗Е ╚╗Ф) ╗ Д╗╖╗Г╔А╙╗Е ╚╗Ф -    Ё  27104  Ё <!--27104R:r-->################ Ё <!--27104C:r-->################ Ё <!--27104T:r-->################ Ё
Ё     Ё ╜╔Ю╔╖╗╓╔╜Б╝╒                                   Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐┬┐271
Ё     Ё ┬Б╝ё╝ ╞╝ А╗╛╒╝╚═╛ 27101 - 27104                Ё    0    Ё <!--271R:r-->################ Ё <!--271C:r-->################ Ё <!--271T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐█┐272
Ё     Ё 2. ▌Б Ю═АГ╔Б╜╝ё╝ ╗ ╙═АА╝╒╝ё╝ ╝║А╚Ц╕╗╒═╜╗О:     Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤27201
Ё  1  Ё ╙Ю╔╓╗Б╜КЕ ╝Юё═╜╗╖═Ф╗╘ ╗ ║═╜╙╝╒-╜╔Ю╔╖╗╓╔╜Б╝╒    Ё  27201  Ё <!--27201R:r-->################ Ё <!--27201C:r-->################ Ё <!--27201T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤27202
Ё  2  Ё НЮ╗╓╗Г╔А╙╗Е ╚╗Ф ╗ НЮ╗╓╗Г╔А╙╗Е ╚╗Ф -            Ё  27202  Ё <!--27202R:r-->################ Ё <!--27202C:r-->################ Ё <!--27202T:r-->################ Ё
Ё     Ё ╜╔Ю╔╖╗╓╔╜Б╝╒, ╙Ю╝╛╔ ╙Ю╔╓╗Б╜КЕ ╝Юё═╜╗╖═Ф╗╘ ╗    Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ║═╜╙╝╒-╜╔Ю╔╖╗╓╔╜Б╝╒                            Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤27203
Ё  3  Ё ╗╜╓╗╒╗╓Ц═╚Л╜КЕ ╞Ю╔╓╞Ю╗╜╗╛═Б╔╚╔╘                Ё  27203  Ё <!--27203R:r-->################ Ё <!--27203C:r-->################ Ё <!--27203T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤27204
Ё  4  Ё ёЮ═╕╓═╜ (Д╗╖╗Г╔А╙╗Е ╚╗Ф) ╗ Д╗╖╗Г╔А╙╗Е ╚╗Ф -    Ё  27204  Ё <!--27204R:r-->################ Ё <!--27204C:r-->################ Ё <!--27204T:r-->################ Ё
Ё     Ё ╜╔Ю╔╖╗╓╔╜Б╝╒                                   Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐┬┐272
Ё     Ё ┬Б╝ё╝ ╞╝ А╗╛╒╝╚═╛ 27201 - 27204                Ё    0    Ё <!--272R:r-->################ Ё <!--272C:r-->################ Ё <!--272T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐█┐273
Ё     Ё 3. ▌Б ╝╞╔Ю═Ф╗╘ А ╒═╚НБ╜К╛╗ Ф╔╜╜╝АБО╛╗:         Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤27301
Ё  1  Ё А ╙Ю╔╓╗Б╜К╛╗ ╝Юё═╜╗╖═Ф╗О╛╗ ╗                   Ё  27301  Ё <!--27301R:r-->################ Ё <!--27301C:r-->################ Ё <!--27301T:r-->################ Ё
Ё     Ё ║═╜╙═╛╗-╜╔Ю╔╖╗╓╔╜Б═╛╗                          Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤27302
Ё  2  Ё А НЮ╗╓╗Г╔А╙╗╛╗ ╚╗Ф═╛╗ ╗ НЮ╗╓╗Г╔А╙╗╛╗ ╚╗Ф═╛╗ -  Ё  27302  Ё <!--27302R:r-->################ Ё <!--27302C:r-->################ Ё <!--27302T:r-->################ Ё
Ё     Ё ╜╔Ю╔╖╗╓╔╜Б═╛╗, ╙Ю╝╛╔ ╙Ю╔╓╗Б╜КЕ ╝Юё═╜╗╖═Ф╗╘ ╗   Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ║═╜╙╝╒-╜╔Ю╔╖╗╓╔╜Б╝╒                            Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤27303
Ё  3  Ё А ╗╜╓╗╒╗╓Ц═╚Л╜К╛╗ ╞Ю╔╓╞Ю╗╜╗╛═Б╔╚О╛╗            Ё  27303  Ё <!--27303R:r-->################ Ё <!--27303C:r-->################ Ё <!--27303T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤27304
Ё  4  Ё А ёЮ═╕╓═╜═╛╗ (Д╗╖╗Г╔А╙╗╛╗ ╚╗Ф═╛╗) ╗            Ё  27304  Ё <!--27304R:r-->################ Ё <!--27304C:r-->################ Ё <!--27304T:r-->################ Ё
Ё     Ё Д╗╖╗Г╔А╙╗╛╗ ╚╗Ф═╛╗ - ╜╔Ю╔╖╗╓╔╜Б═╛╗             Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐┬┐273
Ё     Ё ┬Б╝ё╝ ╞╝ А╗╛╒╝╚═╛ 27301 - 27304                Ё    0    Ё <!--273R:r-->################ Ё <!--273C:r-->################ Ё <!--273T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐█┐274
Ё     Ё 4. ▌Б ╝АЦИ╔АБ╒╚╔╜╗О ╞╔Ю╔╒╝╓╝╒ ╓╔╜╔╕╜КЕ         Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё АЮ╔╓АБ╒:                                       Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤27401
Ё  1  Ё ╞╝ ║═╜╙╝╒А╙╗╛ АГ╔Б═╛ ╞╝ ╞╝ЮЦГ╔╜╗Н ╙Ю╔╓╗Б╜КЕ    Ё  27401  Ё <!--27401R:r-->################ Ё <!--27401C:r-->################ Ё <!--27401T:r-->################ Ё
Ё     Ё ╝Юё═╜╗╖═Ф╗╘ ╗ ║═╜╙╝╒-╜╔Ю╔╖╗╓╔╜Б╝╒              Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤27402
Ё  2  Ё ╞╝ ║═╜╙╝╒А╙╗╛ АГ╔Б═╛ ╞╝ ╞╝ЮЦГ╔╜╗Н НЮ╗╓╗Г╔А╙╗Е  Ё  27402  Ё <!--27402R:r-->################ Ё <!--27402C:r-->################ Ё <!--27402T:r-->################ Ё
Ё     Ё ╚╗Ф ╗ НЮ╗╓╗Г╔А╙╗Е ╚╗Ф - ╜╔Ю╔╖╗╓╔╜Б╝╒, ╙Ю╝╛╔    Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╙Ю╔╓╗Б╜КЕ ╝Юё═╜╗╖═Ф╗╘ ╗ ║═╜╙╝╒-╜╔Ю╔╖╗╓╔╜Б╝╒    Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤27403
Ё  3  Ё ╞╝ ║═╜╙╝╒А╙╗╛ АГ╔Б═╛ ╞╝ ╞╝ЮЦГ╔╜╗Н              Ё  27403  Ё <!--27403R:r-->################ Ё <!--27403C:r-->################ Ё <!--27403T:r-->################ Ё
Ё     Ё ╗╜╓╗╒╗╓Ц═╚Л╜КЕ ╞Ю╔╓╞Ю╗╜╗╛═Б╔╚╔╘                Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤27404
Ё  4  Ё ╞╝ ║═╜╙╝╒А╙╗╛ АГ╔Б═╛ ╞╝ ╞╝ЮЦГ╔╜╗Н ёЮ═╕╓═╜      Ё  27404  Ё <!--27404R:r-->################ Ё <!--27404C:r-->################ Ё <!--27404T:r-->################ Ё
Ё     Ё (Д╗╖╗Г╔А╙╗Е ╚╗Ф) ╗ Д╗╖╗Г╔А╙╗Е ╚╗Ф -            Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╜╔Ю╔╖╗╓╔╜Б╝╒                                   Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤27405
Ё  5  Ё ║╔╖ ╝Б╙ЮКБ╗О ║═╜╙╝╒А╙╗Е АГ╔Б╝╒, ╒ Б╝╛ Г╗А╚╔    Ё  27405  Ё <!--27405R:r-->################ Ё <!--27405C:r-->################ Ё <!--27405T:r-->################ Ё
Ё     Ё М╚╔╙БЮ╝╜╜КЕ ╓╔╜╔╕╜КЕ АЮ╔╓АБ╒, ╙Ю╔╓╗Б╜К╛╗       Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╝Юё═╜╗╖═Ф╗О╛╗ ╗ ║═╜╙═╛╗-╜╔Ю╔╖╗╓╔╜Б═╛╗          Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤27406
Ё  6  Ё ║╔╖ ╝Б╙ЮКБ╗О ║═╜╙╝╒А╙╗Е АГ╔Б╝╒, ╒ Б╝╛ Г╗А╚╔    Ё  27406  Ё <!--27406R:r-->################ Ё <!--27406C:r-->################ Ё <!--27406T:r-->################ Ё
Ё     Ё М╚╔╙БЮ╝╜╜КЕ ╓╔╜╔╕╜КЕ АЮ╔╓АБ╒, НЮ╗╓╗Г╔А╙╗╛╗     Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╚╗Ф═╛╗ ╗ НЮ╗╓╗Г╔А╙╗╛╗ ╚╗Ф═╛╗ - ╜╔Ю╔╖╗╓╔╜Б═╛╗,  Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╙Ю╝╛╔ ╙Ю╔╓╗Б╜КЕ ╝Юё═╜╗╖═Ф╗╘ ╗                  Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ║═╜╙╝╒-╜╔Ю╔╖╗╓╔╜Б╝╒                            Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤27407
Ё  7  Ё ║╔╖ ╝Б╙ЮКБ╗О ║═╜╙╝╒А╙╗Е АГ╔Б╝╒, ╒ Б╝╛ Г╗А╚╔    Ё  27407  Ё <!--27407R:r-->################ Ё <!--27407C:r-->################ Ё <!--27407T:r-->################ Ё
Ё     Ё М╚╔╙БЮ╝╜╜КЕ ╓╔╜╔╕╜КЕ АЮ╔╓АБ╒, ╗╜╓╗╒╗╓Ц═╚Л╜К╛╗  Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╞Ю╔╓╞Ю╗╜╗╛═Б╔╚О╛╗                              Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤27408
Ё  8  Ё ║╔╖ ╝Б╙ЮКБ╗О ║═╜╙╝╒А╙╗Е АГ╔Б╝╒, ╒ Б╝╛ Г╗А╚╔    Ё  27408  Ё <!--27408R:r-->################ Ё <!--27408C:r-->################ Ё <!--27408T:r-->################ Ё
Ё     Ё М╚╔╙БЮ╝╜╜КЕ ╓╔╜╔╕╜КЕ АЮ╔╓АБ╒, ёЮ═╕╓═╜═╛╗       Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё (Д╗╖╗Г╔А╙╗╛╗ ╚╗Ф═╛╗) ╗ Д╗╖╗Г╔А╙╗╛╗ ╚╗Ф═╛╗ -    Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╜╔Ю╔╖╗╓╔╜Б═╛╗                                  Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤27409
Ё  9  Ё ╞Ю╝Г╗╔ ╓╝Е╝╓К ╝Б ╝╙═╖═╜╗О ЦА╚Цё ╞╚═Б╔╕╜╝╘      Ё  27409  Ё <!--27409R:r-->################ Ё <!--27409C:r-->################ Ё <!--27409T:r-->################ Ё
Ё     Ё ╗╜ДЮ═АБЮЦ╙БЦЮК                                 Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐┬┐274
Ё     Ё ┬Б╝ё╝ ╞╝ А╗╛╒╝╚═╛ 27401 - 27409                Ё    0    Ё <!--274R:r-->################ Ё <!--274C:r-->################ Ё <!--274T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐█┐275
Ё     Ё 5. ▌Б ╝╞╔Ю═Ф╗╘ ╞╝ ╒К╓═Г╔ ║═╜╙╝╒А╙╗Е ё═Ю═╜Б╗╘ ╗ Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╞╝ЮЦГ╗Б╔╚ЛАБ╒:                                 Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤27501
Ё  1  Ё А ╙Ю╔╓╗Б╜К╛╗ ╝Юё═╜╗╖═Ф╗О╛╗ ╗                   Ё  27501  Ё <!--27501R:r-->################ Ё <!--27501C:r-->################ Ё <!--27501T:r-->################ Ё
Ё     Ё ║═╜╙═╛╗-╜╔Ю╔╖╗╓╔╜Б═╛╗                          Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤27502
Ё  2  Ё А НЮ╗╓╗Г╔А╙╗╛╗ ╚╗Ф═╛╗ ╗ НЮ╗╓╗Г╔А╙╗╛╗ ╚╗Ф═╛╗ -  Ё  27502  Ё <!--27502R:r-->################ Ё <!--27502C:r-->################ Ё <!--27502T:r-->################ Ё
Ё     Ё ╜╔Ю╔╖╗╓╔╜Б═╛╗, ╙Ю╝╛╔ ╙Ю╔╓╗Б╜КЕ ╝Юё═╜╗╖═Ф╗╘ ╗   Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ║═╜╙╝╒-╜╔Ю╔╖╗╓╔╜Б╝╒                            Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤27503
Ё  3  Ё А ╗╜╓╗╒╗╓Ц═╚Л╜К╛╗ ╞Ю╔╓╞Ю╗╜╗╛═Б╔╚О╛╗            Ё  27503  Ё <!--27503R:r-->################ Ё <!--27503C:r-->################ Ё <!--27503T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤27504
Ё  4  Ё А ёЮ═╕╓═╜═╛╗ (Д╗╖╗Г╔А╙╗╛╗ ╚╗Ф═╛╗) ╗            Ё  27504  Ё <!--27504R:r-->################ Ё <!--27504C:r-->################ Ё <!--27504T:r-->################ Ё
Ё     Ё Д╗╖╗Г╔А╙╗╛╗ ╚╗Ф═╛╗ - ╜╔Ю╔╖╗╓╔╜Б═╛╗             Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐┬┐275
Ё     Ё ┬Б╝ё╝ ╞╝ А╗╛╒╝╚═╛ 27501 - 27504                Ё    0    Ё <!--275R:r-->################ Ё <!--275C:r-->################ Ё <!--275T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐█┐276
Ё     Ё 6. ▌Б ╝╙═╖═╜╗О ╞╝АЮ╔╓╜╗Г╔А╙╗Е ЦА╚Цё ╞╝         Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ║Ю╝╙╔ЮА╙╗╛ ╗ ═╜═╚╝ё╗Г╜К╛ ╓╝ё╝╒╝Ю═╛:            Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤27601
Ё  1  Ё ╙Ю╔╓╗Б╜К╛ ╝Юё═╜╗╖═Ф╗О╛ ╗ ║═╜╙═╛-╜╔Ю╔╖╗╓╔╜Б═╛   Ё  27601  Ё <!--27601R:r-->################ Ё <!--27601C:r-->################ Ё <!--27601T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤27602
Ё  2  Ё НЮ╗╓╗Г╔А╙╗╛ ╚╗Ф═╛ ╗ НЮ╗╓╗Г╔А╙╗╛ ╚╗Ф═╛ -        Ё  27602  Ё <!--27602R:r-->################ Ё <!--27602C:r-->################ Ё <!--27602T:r-->################ Ё
Ё     Ё ╜╔Ю╔╖╗╓╔╜Б═╛, ╙Ю╝╛╔ ╙Ю╔╓╗Б╜КЕ ╝Юё═╜╗╖═Ф╗╘ ╗    Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ║═╜╙╝╒-╜╔Ю╔╖╗╓╔╜Б╝╒                            Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤27603
Ё  3  Ё ╗╜╓╗╒╗╓Ц═╚Л╜К╛ ╞Ю╔╓╞Ю╗╜╗╛═Б╔╚О╛                Ё  27603  Ё <!--27603R:r-->################ Ё <!--27603C:r-->################ Ё <!--27603T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤27604
Ё  4  Ё ёЮ═╕╓═╜═╛ (Д╗╖╗Г╔А╙╗╛ ╚╗Ф═╛) ╗ Д╗╖╗Г╔А╙╗╛      Ё  27604  Ё <!--27604R:r-->################ Ё <!--27604C:r-->################ Ё <!--27604T:r-->################ Ё
Ё     Ё ╚╗Ф═╛ - ╜╔Ю╔╖╗╓╔╜Б═╛                           Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐┬┐276
Ё     Ё ┬Б╝ё╝ ╞╝ А╗╛╒╝╚═╛ 27601 - 27604                Ё    0    Ё <!--276R:r-->################ Ё <!--276C:r-->################ Ё <!--276T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐█┐277
Ё     Ё 7. ▌Б ╝╞╔Ю═Ф╗╘ ╓╝╒╔Ю╗Б╔╚Л╜╝ё╝ Ц╞Ю═╒╚╔╜╗О       Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╗╛ЦИ╔АБ╒╝╛:                                    Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤27701
Ё  1  Ё ╙Ю╔╓╗Б╜КЕ ╝Юё═╜╗╖═Ф╗╘ ╗ ║═╜╙╝╒-╜╔Ю╔╖╗╓╔╜Б╝╒    Ё  27701  Ё <!--27701R:r-->################ Ё <!--27701C:r-->################ Ё <!--27701T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤27702
Ё  2  Ё НЮ╗╓╗Г╔А╙╗Е ╚╗Ф ╗ НЮ╗╓╗Г╔А╙╗Е ╚╗Ф - ╜╔Ю╔-      Ё  27702  Ё <!--27702R:r-->################ Ё <!--27702C:r-->################ Ё <!--27702T:r-->################ Ё
Ё     Ё ╖╗╓╔╜Б╝╒, ╙Ю╝╛╔ ╙Ю╔╓╗Б╜КЕ ╝Юё═╜╗╖═Ф╗╘          Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╗ ║═╜╙╝╒-╜╔Ю╔╖╗╓╔╜Б╝╒                          Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤27703
Ё  3  Ё ╗╜╓╗╒╗╓Ц═╚Л╜КЕ ╞Ю╔╓╞Ю╗╜╗╛═Б╔╚╔╘                Ё  27703  Ё <!--27703R:r-->################ Ё <!--27703C:r-->################ Ё <!--27703T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤27704
Ё  4  Ё ёЮ═╕╓═╜ (Д╗╖╗Г╔А╙╗Е ╚╗Ф) ╗ Д╗╖╗Г╔А╙╗Е ╚╗Ф -    Ё  27704  Ё <!--27704R:r-->################ Ё <!--27704C:r-->################ Ё <!--27704T:r-->################ Ё
Ё     Ё ╜╔Ю╔╖╗╓╔╜Б╝╒                                   Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐┬┐277
Ё     Ё ┬Б╝ё╝ ╞╝ А╗╛╒╝╚═╛ 27701 - 27704                Ё    0    Ё <!--277R:r-->################ Ё <!--277C:r-->################ Ё <!--277T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐█┐278
Ё     Ё 8. ▌Б ╝╙═╖═╜╗О ╙╝╜АЦ╚ЛБ═Ф╗╝╜╜КЕ ╗              Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╗╜Д╝Ю╛═Ф╗╝╜╜КЕ ЦА╚Цё:                          Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤27801
Ё  1  Ё ╙Ю╔╓╗Б╜К╛ ╝Юё═╜╗╖═Ф╗О╛ ╗ ║═╜╙═╛-╜╔Ю╔╖╗╓╔╜Б═╛   Ё  27801  Ё <!--27801R:r-->################ Ё <!--27801C:r-->################ Ё <!--27801T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤27802
Ё  2  Ё НЮ╗╓╗Г╔А╙╗╛ ╚╗Ф═╛ ╗ НЮ╗╓╗Г╔А╙╗╛ ╚╗Ф═╛ -        Ё  27802  Ё <!--27802R:r-->################ Ё <!--27802C:r-->################ Ё <!--27802T:r-->################ Ё
Ё     Ё ╜╔Ю╔╖╗╓╔╜Б═╛, ╙Ю╝╛╔ ╙Ю╔╓╗Б╜КЕ ╝Юё═╜╗╖═Ф╗╘ ╗    Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ║═╜╙╝╒-╜╔Ю╔╖╗╓╔╜Б╝╒                            Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤27803
Ё  3  Ё ╗╜╓╗╒╗╓Ц═╚Л╜К╛ ╞Ю╔╓╞Ю╗╜╗╛═Б╔╚О╛                Ё  27803  Ё <!--27803R:r-->################ Ё <!--27803C:r-->################ Ё <!--27803T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤27804
Ё  4  Ё ёЮ═╕╓═╜═╛ (Д╗╖╗Г╔А╙╗╛ ╚╗Ф═╛) ╗ Д╗╖╗Г╔А╙╗╛      Ё  27804  Ё <!--27804R:r-->################ Ё <!--27804C:r-->################ Ё <!--27804T:r-->################ Ё
Ё     Ё ╚╗Ф═╛ - ╜╔Ю╔╖╗╓╔╜Б═╛                           Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐┬┐278
Ё     Ё ┬Б╝ё╝ ╞╝ А╗╛╒╝╚═╛ 27801 - 27804                Ё    0    Ё <!--278R:r-->################ Ё <!--278C:r-->################ Ё <!--278T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐█┐279
Ё     Ё 9. ▌Б ╓ЮЦё╗Е ╝╞╔Ю═Ф╗╘:                         Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤27901
Ё  1  Ё А ╙Ю╔╓╗Б╜К╛╗ ╝Юё═╜╗╖═Ф╗О╛╗ ╗                   Ё  27901  Ё <!--27901R:r-->################ Ё <!--27901C:r-->################ Ё <!--27901T:r-->################ Ё
Ё     Ё ║═╜╙═╛╗-╜╔Ю╔╖╗╓╔╜Б═╛╗                          Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤27902
Ё  2  Ё А НЮ╗╓╗Г╔А╙╗╛╗ ╚╗Ф═╛╗ ╗ НЮ╗╓╗Г╔А╙╗╛╗ ╚╗Ф═╛╗ -  Ё  27902  Ё <!--27902R:r-->################ Ё <!--27902C:r-->################ Ё <!--27902T:r-->################ Ё
Ё     Ё ╜╔Ю╔╖╗╓╔╜Б═╛╗, ╙Ю╝╛╔ ╙Ю╔╓╗Б╜КЕ ╝Юё═╜╗╖═Ф╗╘ ╗   Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ║═╜╙╝╒-╜╔Ю╔╖╗╓╔╜Б╝╒                            Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤27903
Ё  3  Ё А ╗╜╓╗╒╗╓Ц═╚Л╜К╛╗ ╞Ю╔╓╞Ю╗╜╗╛═Б╔╚О╛╗            Ё  27903  Ё <!--27903R:r-->################ Ё <!--27903C:r-->################ Ё <!--27903T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤27904
Ё  4  Ё А ёЮ═╕╓═╜═╛╗ (Д╗╖╗Г╔А╙╗╛╗ ╚╗Ф═╛╗) ╗            Ё  27904  Ё <!--27904R:r-->################ Ё <!--27904C:r-->################ Ё <!--27904T:r-->################ Ё
Ё     Ё Д╗╖╗Г╔А╙╗╛╗ ╚╗Ф═╛╗ - ╜╔Ю╔╖╗╓╔╜Б═╛╗             Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐┬┐279
Ё     Ё ┬Б╝ё╝ ╞╝ А╗╛╒╝╚═╛ 27901 - 27904                Ё    0    Ё <!--279R:r-->################ Ё <!--279C:r-->################ Ё <!--279T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ▐┌▐┤27
Ё     Ё ┬Б╝ё╝ ╞╝ Ю═╖╓╔╚Ц 7                             Ё    0    Ё <!--27R:r-->################ Ё <!--27C:r-->################ Ё <!--27T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ▐┌
Ё     Ё ░═╖╓╔╚ 8. └ЮЦё╗╔ ╝╞╔Ю═Ф╗╝╜╜К╔ ╓╝Е╝╓К           Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐█┐281
Ё     Ё 1. └╝Е╝╓К ╝Б ╞╔Ю╔╝Ф╔╜╙╗ ╝║О╖═Б╔╚ЛАБ╒ ╗         Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё БЮ╔║╝╒═╜╗╘, ╝Ф╔╜╗╒═╔╛КЕ ╞╝ А╞Ю═╒╔╓╚╗╒╝╘        Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё АБ╝╗╛╝АБ╗ Г╔Ю╔╖ ╞Ю╗║К╚Л ╗╚╗ Ц║КБ╝╙, ╞╝ ╞Ю╝Г╗╛  Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╝╞╔Ю═Ф╗О╛:                                     Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤28101
Ё  1  Ё ╓╝Е╝╓К ╝Б ╞╔Ю╔╝Ф╔╜╙╗ ╝║О╖═Б╔╚ЛАБ╒ ╞╝ ╒╝╖╒Ю═БЦ  Ё  28101  Ё <!--28101R:r-->################ Ё        ∙         Ё <!--28101T:r-->################ Ё
Ё     Ё ╞Ю╝╓═╜╜КЕ ╗╚╗ ╞╔Ю╔╓═╜╜КЕ Ф╔╜╜КЕ ║Ц╛═ё          Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤28102
Ё  2  Ё ╓╝Е╝╓К ╝Б ╞╔Ю╔╝Ф╔╜╙╗ ╝║О╖═Б╔╚ЛАБ╒ ╞╝ ╒К╞╚═Б╔   Ё  28102  Ё <!--28102R:r-->################ Ё        ∙         Ё <!--28102T:r-->################ Ё
Ё     Ё ╓╔╜╔╕╜КЕ АЮ╔╓АБ╒, ╝А╜╝╒═╜╜КЕ ╜═ ═╙Ф╗ОЕ         Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤28103
Ё  3  Ё ╓╝Е╝╓К ╝Б ╞╔Ю╔╝Ф╔╜╙╗ ╓ЮЦё╗Е ╝║О╖═Б╔╚ЛАБ╒ ╞╝    Ё  28103  Ё <!--28103R:r-->################ Ё        ∙         Ё <!--28103T:r-->################ Ё
Ё     Ё ╞Ю╝Г╗╛ ╝╞╔Ю═Ф╗О╛                               Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤28104
Ё  4  Ё ╓╝Е╝╓К ╝Б ╞╔Ю╔╝Ф╔╜╙╗ БЮ╔║╝╒═╜╗╘ ╞╝ ╒╝╖╒Ю═БЦ    Ё  28104  Ё <!--28104R:r-->################ Ё        ∙         Ё <!--28104T:r-->################ Ё
Ё     Ё ╞╔Ю╔╓═╜╜КЕ Ф╔╜╜КЕ ║Ц╛═ё                        Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐┬┐281
Ё     Ё ┬Б╝ё╝ ╞╝ А╗╛╒╝╚═╛ 28101 - 28104                Ё    0    Ё <!--281R:r-->################ Ё        ∙         Ё <!--281T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐█┐282
Ё     Ё 2. └╝Е╝╓К ╝Б ╒╝ААБ═╜╝╒╚╔╜╗О (Ц╛╔╜ЛХ╔╜╗О) АЦ╛╛  Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё Ю╔╖╔Ю╒╝╒ ╜═ ╒╝╖╛╝╕╜К╔ ╞╝Б╔Ю╗:                  Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤28201
Ё  1  Ё ╞╝ ═╙Б╗╒═╛, ╞╔Ю╔╓═╜╜К╛ ╒ ╓╝╒╔Ю╗Б╔╚Л╜╝╔         Ё  28201  Ё <!--28201R:r-->################ Ё        ∙         Ё <!--28201T:r-->################ Ё
Ё     Ё Ц╞Ю═╒╚╔╜╗╔                                     Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤28202
Ё  2  Ё ╞╝ ЦА╚╝╒╜К╛ ╝║О╖═Б╔╚ЛАБ╒═╛ ╙Ю╔╓╗Б╜╝ё╝          Ё  28202  Ё <!--28202R:r-->################ Ё        ∙         Ё <!--28202T:r-->################ Ё
Ё     Ё Е═Ю═╙Б╔Ю═                                      Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤28203
Ё  3  Ё ╞╝ ╝╞╔Ю═Ф╗О╛ Д╗╜═╜А╝╒╝╘ ═Ю╔╜╓К (╚╗╖╗╜ё═)       Ё  28203  Ё <!--28203R:r-->################ Ё        ∙         Ё <!--28203T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤28204
Ё  4  Ё ╞╝ ╓ЮЦё╗╛ ═╙Б╗╒═╛, ╒ Б╝╛ Г╗А╚╔ БЮ╔║╝╒═╜╗О╛, ╗  Ё  28204  Ё <!--28204R:r-->################ Ё        ∙         Ё <!--28204T:r-->################ Ё
Ё     Ё ╞Ю╝Г╗╛ ╝╞╔Ю═Ф╗О╛, ╜╔ ╞Ю╗╜╝АОИ╗╛ ╞Ю╝Ф╔╜Б╜К╘     Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╓╝Е╝╓                                          Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐┬┐282
Ё     Ё ┬Б╝ё╝ ╞╝ А╗╛╒╝╚═╛ 28201 - 28204                Ё    0    Ё <!--282R:r-->################ Ё        ∙         Ё <!--282T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐█┐283
Ё     Ё 3. └╝Е╝╓К ╝Б ═Ю╔╜╓К:                           Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤28301
Ё  1  Ё ╓╝Е╝╓К ╝Б ╞Ю╔╓╝АБ═╒╚╔╜╗О ╒ ═Ю╔╜╓Ц А╞╔Ф╗═╚Л╜КЕ  Ё  28301  Ё <!--28301R:r-->################ Ё <!--28301C:r-->################ Ё <!--28301T:r-->################ Ё
Ё     Ё ╞╝╛╔И╔╜╗╘ ╗ А╔╘Д╝╒ ╓╚О ЕЮ═╜╔╜╗О ╓╝╙Ц╛╔╜Б╝╒ ╗   Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё Ф╔╜╜╝АБ╔╘                                      Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤28302
Ё  2  Ё ╓╝Е╝╓К ╝Б А╓═Г╗ ╗╛ЦИ╔АБ╒═ ╒ ═Ю╔╜╓Ц             Ё  28302  Ё <!--28302R:r-->################ Ё <!--28302C:r-->################ Ё <!--28302T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤28303
Ё  3  Ё ╓╝Е╝╓К ╝Б ╝╞╔Ю═Ф╗╘ Д╗╜═╜А╝╒╝╘ ═Ю╔╜╓К (╚╗╖╗╜ё═) Ё  28303  Ё <!--28303R:r-->################ Ё <!--28303C:r-->################ Ё <!--28303T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐┬┐283
Ё     Ё ┬Б╝ё╝ ╞╝ А╗╛╒╝╚═╛ 28301 - 28303                Ё    0    Ё <!--283R:r-->################ Ё <!--283C:r-->################ Ё <!--283T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐█┐284
Ё     Ё 4. █╔ЦАБ╝╘╙╗ (ХБЮ═ДК, ╞╔╜╗):                   Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤28401
Ё  1  Ё ╞╝ ╝╞╔Ю═Ф╗О╛ ╞Ю╗╒╚╔Г╔╜╗О ╗ ╞Ю╔╓╝АБ═╒╚╔╜╗О      Ё  28401  Ё <!--28401R:r-->################ Ё <!--28401C:r-->################ Ё <!--28401T:r-->################ Ё
Ё     Ё (Ю═╖╛╔И╔╜╗О) ╓╔╜╔╕╜КЕ АЮ╔╓АБ╒                  Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤28402
Ё  2  Ё ╞╝ ╓ЮЦё╗╛ ║═╜╙╝╒А╙╗╛ ╝╞╔Ю═Ф╗О╛ ╗ А╓╔╚╙═╛       Ё  28402  Ё <!--28402R:r-->################ Ё <!--28402C:r-->################ Ё <!--28402T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐┬┐284
Ё     Ё ┬Б╝ё╝ ╞╝ А╗╛╒╝╚═╛ 28401, 28402                 Ё    0    Ё <!--284R:r-->################ Ё <!--284C:r-->################ Ё <!--284T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐█┐285
Ё     Ё 5. └╝Е╝╓К ╞╝ ╝╞╔Ю═Ф╗О╛ А ╜╔╓╒╗╕╗╛╝АБЛН,        Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╒Ю╔╛╔╜╜╝ ╜╔╗А╞╝╚Л╖Ц╔╛╝╘ ╒ ╝А╜╝╒╜╝╘             Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╓╔ОБ╔╚Л╜╝АБ╗:                                  Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤28501
Ё  1  Ё ╓╝Е╝╓К ╝Б ╒К║КБ╗О (Ю╔═╚╗╖═Ф╗╗) ╜╔╓╒╗╕╗╛╝АБ╗,   Ё  28501  Ё <!--28501R:r-->################ Ё        ∙         Ё <!--28501T:r-->################ Ё
Ё     Ё ╒Ю╔╛╔╜╜╝ ╜╔╗А╞╝╚Л╖Ц╔╛╝╘ ╒ ╝А╜╝╒╜╝╘             Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╓╔ОБ╔╚Л╜╝АБ╗                                   Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤28502
Ё  2  Ё ╓╝Е╝╓К ╝Б А╓═Г╗ ╒ ═Ю╔╜╓Ц ╜╔╓╒╗╕╗╛╝АБ╗,         Ё  28502  Ё <!--28502R:r-->################ Ё <!--28502C:r-->################ Ё <!--28502T:r-->################ Ё
Ё     Ё ╒Ю╔╛╔╜╜╝ ╜╔╗А╞╝╚Л╖Ц╔╛╝╘ ╒ ╝А╜╝╒╜╝╘             Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╓╔ОБ╔╚Л╜╝АБ╗                                   Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤28503
Ё  3  Ё ╓╝Е╝╓К ╝Б ╒╝ААБ═╜╝╒╚╔╜╗О Ц║КБ╙╝╒ ╝Б            Ё  28503  Ё <!--28503R:r-->################ Ё        ∙         Ё <!--28503T:r-->################ Ё
Ё     Ё ╝║╔АФ╔╜╔╜╗О ╜╔╓╒╗╕╗╛╝АБ╗, ╒Ю╔╛╔╜╜╝             Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╜╔╗А╞╝╚Л╖Ц╔╛╝╘ ╒ ╝А╜╝╒╜╝╘ ╓╔ОБ╔╚Л╜╝АБ╗         Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤28504
Ё  4  Ё ╓╝Е╝╓К ╝Б ╗╖╛╔╜╔╜╗О А╞Ю═╒╔╓╚╗╒╝╘ АБ╝╗╛╝АБ╗     Ё  28504  Ё <!--28504R:r-->################ Ё        ∙         Ё <!--28504T:r-->################ Ё
Ё     Ё ╜╔╓╒╗╕╗╛╝АБ╗, ╒Ю╔╛╔╜╜╝ ╜╔╗А╞╝╚Л╖Ц╔╛╝╘ ╒        Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╝А╜╝╒╜╝╘ ╓╔ОБ╔╚Л╜╝АБ╗                          Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐┬┐285
Ё     Ё ┬Б╝ё╝ ╞╝ А╗╛╒╝╚═╛ 28501 - 28504                Ё    0    Ё <!--285R:r-->################ Ё <!--285C:r-->################ Ё <!--285T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐█┐286
Ё     Ё 6. └╝Е╝╓К ╞╝ ╝╞╔Ю═Ф╗О╛ А ╓╝╚ё╝АЮ╝Г╜К╛╗         Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ═╙Б╗╒═╛╗, ╞Ю╔╓╜═╖╜═Г╔╜╜К╛╗ ╓╚О ╞Ю╝╓═╕╗:        Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤28601
Ё  1  Ё ╓╝Е╝╓К ╝Б ╒К║КБ╗О (Ю╔═╚╗╖═Ф╗╗) ╓╝╚ё╝АЮ╝Г╜КЕ    Ё  28601  Ё <!--28601R:r-->################ Ё        ∙         Ё <!--28601T:r-->################ Ё
Ё     Ё ═╙Б╗╒╝╒, ╞Ю╔╓╜═╖╜═Г╔╜╜КЕ ╓╚О ╞Ю╝╓═╕╗           Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤28602
Ё  2  Ё ╓╝Е╝╓К ╝Б ╞╝А╚╔╓ЦНИ╔ё╝ Ц╒╔╚╗Г╔╜╗О А╞Ю═╒╔╓╚╗╒╝╘ Ё  28602  Ё <!--28602R:r-->################ Ё        ∙         Ё <!--28602T:r-->################ Ё
Ё     Ё АБ╝╗╛╝АБ╗ ╓╝╚ё╝АЮ╝Г╜КЕ ═╙Б╗╒╝╒,                Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╞Ю╔╓╜═╖╜═Г╔╜╜КЕ ╓╚О ╞Ю╝╓═╕╗                    Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐┬┐286
Ё     Ё ┬Б╝ё╝ ╞╝ А╗╛╒╝╚═╛ 28601, 28602                 Ё    0    Ё <!--286R:r-->################ Ё        ∙         Ё <!--286T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐█┐287
Ё     Ё 7. └╝Е╝╓К ╞╝ ╝╞╔Ю═Ф╗О╛ А ╗╛ЦИ╔АБ╒╝╛,           Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╞╝╚ЦГ╔╜╜К╛ ╞╝ ╓╝ё╝╒╝Ю═╛ ╝БАБЦ╞╜╝ё╝, ╖═╚╝ё═:    Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤28701
Ё  1  Ё ╓╝Е╝╓К ╝Б ╒К║КБ╗О (Ю╔═╚╗╖═Ф╗╗) АЮ╔╓АБ╒ БЮЦ╓═,  Ё  28701  Ё <!--28701R:r-->################ Ё        ∙         Ё <!--28701T:r-->################ Ё
Ё     Ё ╞╝╚ЦГ╔╜╜КЕ ╞╝ ╓╝ё╝╒╝Ю═╛ ╝БАБЦ╞╜╝ё╝, ╖═╚╝ё═,    Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╜═╖╜═Г╔╜╗╔ ╙╝Б╝ЮКЕ ╜╔ ╝╞Ю╔╓╔╚╔╜╝               Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤28702
Ё  2  Ё ╓╝Е╝╓К ╝Б ╒К║КБ╗О (Ю╔═╚╗╖═Ф╗╗) ╞Ю╔╓╛╔Б╝╒       Ё  28702  Ё <!--28702R:r-->################ Ё        ∙         Ё <!--28702T:r-->################ Ё
Ё     Ё БЮЦ╓═, ╞╝╚ЦГ╔╜╜КЕ ╞╝ ╓╝ё╝╒╝Ю═╛ ╝БАБЦ╞╜╝ё╝,     Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╖═╚╝ё═, ╜═╖╜═Г╔╜╗╔ ╙╝Б╝ЮКЕ ╜╔ ╝╞Ю╔╓╔╚╔╜╝       Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤28703
Ё  3  Ё ╓╝Е╝╓К ╝Б ╞╝А╚╔╓ЦНИ╔ё╝ Ц╒╔╚╗Г╔╜╗О А╞Ю═╒╔╓╚╗╒╝╘ Ё  28703  Ё <!--28703R:r-->################ Ё        ∙         Ё <!--28703T:r-->################ Ё
Ё     Ё АБ╝╗╛╝АБ╗ АЮ╔╓АБ╒ БЮЦ╓═, ╞╝╚ЦГ╔╜╜КЕ ╞╝         Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╓╝ё╝╒╝Ю═╛ ╝БАБЦ╞╜╝ё╝, ╖═╚╝ё═, ╜═╖╜═Г╔╜╗╔       Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╙╝Б╝ЮКЕ ╜╔ ╝╞Ю╔╓╔╚╔╜╝                          Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤28704
Ё  4  Ё ╓╝Е╝╓К ╝Б ╒╝ААБ═╜╝╒╚╔╜╗О А╜╗╕╔╜╗О АБ╝╗╛╝АБ╗    Ё  28704  Ё <!--28704R:r-->################ Ё        ∙         Ё <!--28704T:r-->################ Ё
Ё     Ё ╞Ю╔╓╛╔Б╝╒ БЮЦ╓═, ╞╝╚ЦГ╔╜╜КЕ ╞╝ ╓╝ё╝╒╝Ю═╛       Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╝БАБЦ╞╜╝ё╝, ╖═╚╝ё═, ╜═╖╜═Г╔╜╗╔ ╙╝Б╝ЮКЕ ╜╔      Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╝╞Ю╔╓╔╚╔╜╝                                     Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐┬┐287
Ё     Ё ┬Б╝ё╝ ╞╝ А╗╛╒╝╚═╛ 28701 - 28704                Ё    0    Ё <!--287R:r-->################ Ё        ∙         Ё <!--287T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐█┐288
Ё     Ё 8. ▐Ю╝Г╗╔ ╝╞╔Ю═Ф╗╝╜╜К╔ ╓╝Е╝╓К:                 Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤28801
Ё  1  Ё ╓╝Е╝╓К ╝Б ╞╔Ю╔╓═Г╗ ═╙Б╗╒╝╒ ╒ ╓╝╒╔Ю╗Б╔╚Л╜╝╔     Ё  28801  Ё <!--28801R:r-->################ Ё <!--28801C:r-->################ Ё <!--28801T:r-->################ Ё
Ё     Ё Ц╞Ю═╒╚╔╜╗╔                                     Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤28802
Ё  2  Ё ╓╝Е╝╓К ╞Ю╝Х╚КЕ ╚╔Б, ╒КО╒╚╔╜╜К╔ ╒ ╝БГ╔Б╜╝╛ ё╝╓Ц Ё  28802  Ё <!--28802R:r-->################ Ё <!--28802C:r-->################ Ё <!--28802T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤28803
Ё  3  Ё ╞Ю╝Г╗╔ ╓╝Е╝╓К                                  Ё  28803  Ё <!--28803R:r-->################ Ё <!--28803C:r-->################ Ё <!--28803T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐┬┐288
Ё     Ё ┬Б╝ё╝ ╞╝ А╗╛╒╝╚═╛ 28801 - 28803                Ё    0    Ё <!--288R:r-->################ Ё <!--288C:r-->################ Ё <!--288T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ▐┌▐┤28
Ё     Ё ┬Б╝ё╝ ╞╝ Ю═╖╓╔╚Ц 8                             Ё    0    Ё <!--28R:r-->################ Ё <!--28C:r-->################ Ё <!--28T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ▐┌
Ё     Ё ░═╖╓╔╚ 9. └╝Е╝╓К, А╒О╖═╜╜К╔ А ╝╞╔Ю═Ф╗О╛╗ ╞╝    Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╝║╔А╞╔Г╔╜╗Н ╓╔ОБ╔╚Л╜╝АБ╗ ╙Ю╔╓╗Б╜╝╘ ╝Юё═╜╗╖═Ф╗╗ Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐█┐291
Ё     Ё 1. └╝Е╝╓К ╞╝ ╝╞╔Ю═Ф╗О╛ А ╝А╜╝╒╜К╛╗ АЮ╔╓АБ╒═╛╗  Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╗ ╜╔╛═Б╔Ю╗═╚Л╜К╛╗ ═╙Б╗╒═╛╗:                    Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤29101
Ё  1  Ё ╓╝Е╝╓К ╝Б ╒К║КБ╗О (Ю╔═╚╗╖═Ф╗╗) ╝А╜╝╒╜КЕ        Ё  29101  Ё <!--29101R:r-->################ Ё        ∙         Ё <!--29101T:r-->################ Ё
Ё     Ё АЮ╔╓АБ╒                                        Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤29102
Ё  2  Ё ╓╝Е╝╓К ╝Б ╒К║КБ╗О (Ю╔═╚╗╖═Ф╗╗) ╜╔╛═Б╔Ю╗═╚Л╜КЕ  Ё  29102  Ё <!--29102R:r-->################ Ё        ∙         Ё <!--29102T:r-->################ Ё
Ё     Ё ═╙Б╗╒╝╒                                        Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤29103
Ё  3  Ё ╓╝Е╝╓К ╝Б ╒К║КБ╗О (Ю╔═╚╗╖═Ф╗╗) ╞Ю╝Г╔ё╝         Ё  29103  Ё <!--29103R:r-->################ Ё        ∙         Ё <!--29103T:r-->################ Ё
Ё     Ё ╗╛ЦИ╔АБ╒═                                      Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤29104
Ё  4  Ё ╓╝Е╝╓К ╝Б ╒╝ААБ═╜╝╒╚╔╜╗О Ц║КБ╙╝╒ ╝Б            Ё  29104  Ё <!--29104R:r-->################ Ё        ∙         Ё <!--29104T:r-->################ Ё
Ё     Ё ╝║╔АФ╔╜╔╜╗О ╝А╜╝╒╜КЕ АЮ╔╓АБ╒                   Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤29105
Ё  5  Ё ╓╝Е╝╓К ╝Б ╒╝ААБ═╜╝╒╚╔╜╗О Ц║КБ╙╝╒ ╝Б            Ё  29105  Ё <!--29105R:r-->################ Ё        ∙         Ё <!--29105T:r-->################ Ё
Ё     Ё ╝║╔АФ╔╜╔╜╗О ╜╔╛═Б╔Ю╗═╚Л╜КЕ ═╙Б╗╒╝╒             Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤29106
Ё  6  Ё ╓╝Е╝╓К ╝Б ╓╝╝Ф╔╜╙╗ ╝А╜╝╒╜КЕ АЮ╔╓АБ╒ ╞╝А╚╔ ╗Е   Ё  29106  Ё <!--29106R:r-->################ Ё        ∙         Ё <!--29106T:r-->################ Ё
Ё     Ё ЦФ╔╜╙╗                                         Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤29107
Ё  7  Ё ╓╝Е╝╓К ╝Б ╓╝╝Ф╔╜╙╗ ╜╔╛═Б╔Ю╗═╚Л╜КЕ ═╙Б╗╒╝╒      Ё  29107  Ё <!--29107R:r-->################ Ё        ∙         Ё <!--29107T:r-->################ Ё
Ё     Ё ╞╝А╚╔ ╗Е ЦФ╔╜╙╗                                Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐┬┐291
Ё     Ё ┬Б╝ё╝ ╞╝ А╗╛╒╝╚═╛ 29101 - 29107                Ё    0    Ё <!--291R:r-->################ Ё        ∙         Ё <!--291T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐█┐292
Ё     Ё 2. └╝Е╝╓К ╝Б ╙╝ЮЮ╔╙Б╗Ю╝╒╙╗ ╝║О╖═Б╔╚ЛАБ╒ ╞╝     Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╒К╞╚═Б╔ ╒╝╖╜═ёЮ═╕╓╔╜╗╘ Ю═║╝Б╜╗╙═╛ ╗ ╞╝ ╝╞╚═Б╔  Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё АБЮ═Е╝╒КЕ ╒╖╜╝А╝╒:                             Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤29201
Ё  1  Ё ╞╝ ╒К╞╚═Б╔ ╒╝╖╜═ёЮ═╕╓╔╜╗╘ Ю═║╝Б╜╗╙═╛ А╝ АЮ╝╙╝╛ Ё  29201  Ё <!--29201R:r-->################ Ё <!--29201C:r-->################ Ё <!--29201T:r-->################ Ё
Ё     Ё ╗А╞╝╚╜╔╜╗О ╒ Б╔Г╔╜╗╔ ё╝╓╝╒╝ё╝ ╝БГ╔Б╜╝ё╝        Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╞╔Ю╗╝╓═ ╗ ╒ Б╔Г╔╜╗╔ 12 ╛╔АОФ╔╒ ╞╝А╚╔ ╝╙╝╜Г═╜╗О Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ё╝╓╝╒╝ё╝ ╝БГ╔Б╜╝ё╝ ╞╔Ю╗╝╓═                     Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤29202
Ё  2  Ё ╞╝ ╒К╞╚═Б╔ ╒╝╖╜═ёЮ═╕╓╔╜╗╘ Ю═║╝Б╜╗╙═╛ ╞╝        Ё  29202  Ё <!--29202R:r-->################ Ё <!--29202C:r-->################ Ё <!--29202T:r-->################ Ё
Ё     Ё ╝╙╝╜Г═╜╗╗ БЮЦ╓╝╒╝╘ ╓╔ОБ╔╚Л╜╝АБ╗, ╝ёЮ═╜╗Г╔╜╜КЕ  Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё Д╗╙А╗ЮЦ╔╛К╛╗ ╞╚═Б╔╕═╛╗                         Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤29203
Ё  3  Ё ╞╝ ╒К╞╚═Б╔ ╒╝╖╜═ёЮ═╕╓╔╜╗╘ Ю═║╝Б╜╗╙═╛ ╞╝        Ё  29203  Ё <!--29203R:r-->################ Ё <!--29203C:r-->################ Ё <!--29203T:r-->################ Ё
Ё     Ё ╝╙╝╜Г═╜╗╗ БЮЦ╓╝╒╝╘ ╓╔ОБ╔╚Л╜╝АБ╗, ╜╔            Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╝ёЮ═╜╗Г╔╜╜КЕ Д╗╙А╗ЮЦ╔╛К╛╗ ╞╚═Б╔╕═╛╗, ╝Б        Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╝╙═╖═╜╗О Ю═║╝Б╜╗╙═╛╗ ЦА╚Цё ╒ ╞Ю╔╓Х╔АБ╒ЦНИ╗Е    Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╞╔Ю╗╝╓═Е ╗ ╒╝╖╜╗╙═НИ╗╔ ╞Ю╗ ╗Е ╗А╞╝╚╜╔╜╗╗       Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤29204
Ё  4  Ё ╞Ю╝Ф╔╜Б╜К╘ ╓╝Е╝╓, ╒╝╖╜╗╙═НИ╗╘ ╞Ю╗ ╝╞Ю╔╓╔╚╔╜╗╗  Ё  29204  Ё <!--29204R:r-->################ Ё <!--29204C:r-->################ Ё <!--29204T:r-->################ Ё
Ё     Ё ╒╔╚╗Г╗╜К ╝║О╖═Б╔╚ЛАБ╒ ╞╝ ╒К╞╚═Б╔ ╓╝╚ё╝АЮ╝Г╜КЕ  Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╒╝╖╜═ёЮ═╕╓╔╜╗╘ Ю═║╝Б╜╗╙═╛ ╞╝ ╝╙╝╜Г═╜╗╗         Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё БЮЦ╓╝╒╝╘ ╓╔ОБ╔╚Л╜╝АБ╗, ╜╔ ╝ёЮ═╜╗Г╔╜╜КЕ         Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё Д╗╙А╗ЮЦ╔╛К╛╗ ╞╚═Б╔╕═╛╗                         Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤29205
Ё  5  Ё ╞╝ ╞Ю╝Г╗╛ ╒К╞╚═Б═╛ ╒╝╖╜═ёЮ═╕╓╔╜╗╘ Ю═║╝Б╜╗╙═╛   Ё  29205  Ё <!--29205R:r-->################ Ё <!--29205C:r-->################ Ё <!--29205T:r-->################ Ё
Ё     Ё А╝ АЮ╝╙╝╛ ╗А╞╝╚╜╔╜╗О А╒КХ╔ 12 ╛╔АОФ╔╒ ╞╝А╚╔    Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╝╙╝╜Г═╜╗О ё╝╓╝╒╝ё╝ ╝БГ╔Б╜╝ё╝ ╞╔Ю╗╝╓═           Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤29206
Ё  6  Ё ╞╝ ╒КЕ╝╓╜К╛ ╞╝А╝║╗О╛ А╝ АЮ╝╙╝╛ ╗А╞╝╚╜╔╜╗О      Ё  29206  Ё <!--29206R:r-->################ Ё <!--29206C:r-->################ Ё <!--29206T:r-->################ Ё
Ё     Ё А╒КХ╔ 12 ╛╔АОФ╔╒ ╞╝А╚╔ ╝╙╝╜Г═╜╗О ё╝╓╝╒╝ё╝      Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╝БГ╔Б╜╝ё╝ ╞╔Ю╗╝╓═                              Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤29207
Ё  7  Ё ╞╝ ╝╞╚═Б╔ АБЮ═Е╝╒КЕ ╒╖╜╝А╝╒ А ╒К╞╚═Б           Ё  29207  Ё <!--29207R:r-->################ Ё <!--29207C:r-->################ Ё <!--29207T:r-->################ Ё
Ё     Ё ╒╝╖╜═ёЮ═╕╓╔╜╗╘ Ю═║╝Б╜╗╙═╛ А╝ АЮ╝╙╝╛ ╗А╞╝╚╜╔╜╗О Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╒ Б╔Г╔╜╗╔ ё╝╓╝╒╝ё╝ ╝БГ╔Б╜╝ё╝ ╞╔Ю╗╝╓═ ╗ ╒       Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё Б╔Г╔╜╗╔ 12 ╛╔АОФ╔╒ ╞╝А╚╔ ╝╙╝╜Г═╜╗О ё╝╓╝╒╝ё╝    Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╝БГ╔Б╜╝ё╝ ╞╔Ю╗╝╓═                              Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤29208
Ё  8  Ё ╞╝ ╝╞╚═Б╔ АБЮ═Е╝╒КЕ ╒╖╜╝А╝╒ А ╒К╞╚═Б           Ё  29208  Ё <!--29208R:r-->################ Ё <!--29208C:r-->################ Ё <!--29208T:r-->################ Ё
Ё     Ё ╒╝╖╜═ёЮ═╕╓╔╜╗╘ Ю═║╝Б╜╗╙═╛ А╝ АЮ╝╙╝╛ ╗А╞╝╚╜╔╜╗О Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё А╒КХ╔ 12 ╛╔АОФ╔╒ ╞╝А╚╔ ╝╙╝╜Г═╜╗О ё╝╓╝╒╝ё╝      Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╝БГ╔Б╜╝ё╝ ╞╔Ю╗╝╓═                              Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐┬┐292
Ё     Ё ┬Б╝ё╝ ╞╝ А╗╛╒╝╚═╛ 29201 - 29208                Ё    0    Ё <!--292R:r-->################ Ё <!--292C:r-->################ Ё <!--292T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐█┐293
Ё     Ё 3. └╝Е╝╓К ╝Б ╒╝ААБ═╜╝╒╚╔╜╗О АЦ╛╛ Ю╔╖╔Ю╒╝╒ -    Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╝Ф╔╜╝Г╜КЕ ╝║О╖═Б╔╚ЛАБ╒ ╜╔╙Ю╔╓╗Б╜╝ё╝ Е═Ю═╙Б╔Ю═: Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤29301
Ё  1  Ё ╞╝ ╜╔ ЦЮ╔ёЦ╚╗Ю╝╒═╜╜К╛ А╞╝Ю═╛ ╗ ╜╔ ╖═╒╔ЮХ╔╜╜К╛  Ё  29301  Ё <!--29301R:r-->################ Ё        ∙         Ё <!--29301T:r-->################ Ё
Ё     Ё ╜═ ╝БГ╔Б╜ЦН ╓═БЦ АЦ╓╔║╜К╛ Ю═╖║╗Ю═Б╔╚ЛАБ╒═╛     Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤29302
Ё  2  Ё ╞╝ ╜╔ Ю═╖Ю╔Х╔╜╜К╛ Ю═╖╜╝ё╚═А╗О╛ ╞╝ Ц╞╚═Б╔       Ё  29302  Ё <!--29302R:r-->################ Ё        ∙         Ё <!--29302T:r-->################ Ё
Ё     Ё ╜╔ЦАБ╝╘╙╗ (ХБЮ═Д╝╒, ╞╔╜╗)                      Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤29303
Ё  3  Ё ╞╝ ╖═╙ЮКБ╗Н ╞╝╓Ю═╖╓╔╚╔╜╗О ╙Ю╔╓╗Б╜╝╘            Ё  29303  Ё <!--29303R:r-->################ Ё        ∙         Ё <!--29303T:r-->################ Ё
Ё     Ё ╝Юё═╜╗╖═Ф╗╗                                    Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤29304
Ё  4  Ё ╞╝ ╞Ю╝Г╗╛ Ю╔╖╔Ю╒═╛ - ╝Ф╔╜╝Г╜К╛ ╝║О╖═Б╔╚ЛАБ╒═╛  Ё  29304  Ё <!--29304R:r-->################ Ё        ∙         Ё <!--29304T:r-->################ Ё
Ё     Ё ╜╔╙Ю╔╓╗Б╜╝ё╝ Е═Ю═╙Б╔Ю═                         Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐┬┐293
Ё     Ё ┬Б╝ё╝ ╞╝ А╗╛╒╝╚═╛ 29301 - 29304                Ё    0    Ё <!--293R:r-->################ Ё        ∙         Ё <!--293T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐█┐294
Ё     Ё 4. ▐Ю╝Г╗╔ ╓╝Е╝╓К, А╒О╖═╜╜К╔ А ╝╞╔Ю═Ф╗О╛╗ ╞╝    Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╝║╔А╞╔Г╔╜╗Н ╓╔ОБ╔╚Л╜╝АБ╗ ╙Ю╔╓╗Б╜╝╘             Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╝Юё═╜╗╖═Ф╗╗:                                   Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤29401
Ё  1  Ё ╜╔ЦАБ╝╘╙╗ (ХБЮ═ДК, ╞╔╜╗) ╞╝ ╞Ю╝Г╗╛             Ё  29401  Ё <!--29401R:r-->################ Ё <!--29401C:r-->################ Ё <!--29401T:r-->################ Ё
Ё     Ё (Е╝╖О╘АБ╒╔╜╜К╛) ╝╞╔Ю═Ф╗О╛                      Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤29402
Ё  2  Ё ╓╝Е╝╓К ╝Б ║╔╖╒╝╖╛╔╖╓╜╝ ╞╝╚ЦГ╔╜╜╝ё╝ ╗╛ЦИ╔АБ╒═   Ё  29402  Ё <!--29402R:r-->################ Ё <!--29402C:r-->################ Ё <!--29402T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤29403
Ё  3  Ё ╞╝АБЦ╞╚╔╜╗О ╒ ╒╝╖╛╔И╔╜╗╔ ╞Ю╗Г╗╜╔╜╜КЕ Ц║КБ╙╝╒,  Ё  29403  Ё <!--29403R:r-->################ Ё <!--29403C:r-->################ Ё <!--29403T:r-->################ Ё
Ё     Ё ╒ Б╝╛ Г╗А╚╔ АБЮ═Е╝╒╝╔ ╒╝╖╛╔И╔╜╗╔ ╝Б            Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё АБЮ═Е╝╒И╗╙╝╒                                   Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤29404
Ё  4  Ё ╓╝Е╝╓К ╝Б ╝╞Ю╗Е╝╓╝╒═╜╗О ╗╖╚╗Х╙╝╒ ╗╛ЦИ╔АБ╒═     Ё  29404  Ё <!--29404R:r-->################ Ё <!--29404C:r-->################ Ё <!--29404T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤29405
Ё  5  Ё ╓╝Е╝╓К ╝Б ╝╞Ю╗Е╝╓╝╒═╜╗О ╗╖╚╗Х╙╝╒ ╓╔╜╔╕╜╝╘      Ё  29405  Ё <!--29405R:r-->################ Ё <!--29405C:r-->################ Ё <!--29405T:r-->################ Ё
Ё     Ё ╜═╚╗Г╜╝АБ╗                                     Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤29406
Ё  6  Ё ╓╝Е╝╓К ╝Б А╞╗А═╜╗О ╝║О╖═Б╔╚ЛАБ╒ ╗              Ё  29406  Ё <!--29406R:r-->################ Ё <!--29406C:r-->################ Ё <!--29406T:r-->################ Ё
Ё     Ё ╜╔╒╝АБЮ╔║╝╒═╜╜╝╘ ╙Ю╔╓╗Б╝ЮА╙╝╘ ╖═╓╝╚╕╔╜╜╝АБ╗    Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤29407
Ё  7  Ё ╓ЮЦё╗╔ ╓╝Е╝╓К, ╝Б╜╝А╗╛К╔ ╙ ╞Ю╝Г╗╛, ╒ Б╝╛ Г╗А╚╔ Ё  29407  Ё <!--29407R:r-->################ Ё <!--29407C:r-->################ Ё <!--29407T:r-->################ Ё
Ё     Ё ╜╝АОИ╗╔ Ю═╖╝╒К╘, А╚ЦГ═╘╜К╘ Е═Ю═╙Б╔Ю            Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐┬┐294
Ё     Ё ┬Б╝ё╝ ╞╝ А╗╛╒╝╚═╛ 29401 - 29407                Ё    0    Ё <!--294R:r-->################ Ё <!--294C:r-->################ Ё <!--294T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ▐┌▐┤29
Ё     Ё ┬Б╝ё╝ ╞╝ Ю═╖╓╔╚Ц 9                             Ё    0    Ё <!--29R:r-->################ Ё <!--29C:r-->################ Ё <!--29T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ▐┌▐┤2
Ё     Ё ┌А╔ё╝ ╞╝ ≈═АБ╗ 2 "▌╞╔Ю═Ф╗╝╜╜К╔ ╓╝Е╝╓К"         Ё         Ё <!--2R:r-->################ Ё <!--2C:r-->################ Ё <!--2T:r-->################ Ё
Ё     Ё (Ю═╖╓╔╚К 1 - 9)                                Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ▐┌▐┤1_2
Ё     Ё ┌А╔ё╝ ╓╝Е╝╓╝╒ (Г═АБ╗ 1 - 2)                    Ё    0    Ё <!--1_2R:r-->################ Ё <!--1_2C:r-->################ Ё <!--1_2T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ▐┌
Ё     Ё                 ≈═АБЛ 3.                       Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ▐Ю╝Ф╔╜Б╜К╔ Ю═АЕ╝╓К, Ю═АЕ╝╓К ╝Б ╙╝ЮЮ╔╙Б╗Ю╝╒╝╙ ╗ Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё Ю═АЕ╝╓К ╞╝ Д╝Ю╛╗Ю╝╒═╜╗Н Ю╔╖╔Ю╒╝╒ ╜═ ╒╝╖╛╝╕╜К╔  Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё                 ╞╝Б╔Ю╗                         Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ▐┌
Ё     Ё ░═╖╓╔╚ 1. ▐Ю╝Ф╔╜Б╜К╔ Ю═АЕ╝╓К                   Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐█┐311
Ё     Ё 1. ▐╝ ╞╝╚ЦГ╔╜╜К╛ ╙Ю╔╓╗Б═╛:                     Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤31101
Ё  1  Ё ╝Б │═╜╙═ ░╝АА╗╗                                Ё  31101  Ё <!--31101R:r-->################ Ё <!--31101C:r-->################ Ё <!--31101T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤31102
Ё  2  Ё ╝Б ╙Ю╔╓╗Б╜КЕ ╝Юё═╜╗╖═Ф╗╘                       Ё  31102  Ё <!--31102R:r-->################ Ё <!--31102C:r-->################ Ё <!--31102T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤31103
Ё  3  Ё ╝Б ║═╜╙╝╒-╜╔Ю╔╖╗╓╔╜Б╝╒                         Ё  31103  Ё <!--31103R:r-->################ Ё <!--31103C:r-->################ Ё <!--31103T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤31104
Ё  4  Ё ╝Б ╗╜╝АБЮ═╜╜КЕ ё╝АЦ╓═ЮАБ╒                      Ё  31104  Ё <!--31104R:r-->################ Ё <!--31104C:r-->################ Ё <!--31104T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤31105
Ё  5  Ё ╝Б ╓ЮЦё╗Е ╙Ю╔╓╗Б╝Ю╝╒                           Ё  31105  Ё <!--31105R:r-->################ Ё <!--31105C:r-->################ Ё <!--31105T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐┬┐311
Ё     Ё ┬Б╝ё╝ ╞╝ А╗╛╒╝╚═╛ 31101 - 31105                Ё    0    Ё <!--311R:r-->################ Ё <!--311C:r-->################ Ё <!--311T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐█┐312
Ё     Ё 2. ▐╝ ╓╔╜╔╕╜К╛ АЮ╔╓АБ╒═╛ ╜═ ║═╜╙╝╒А╙╗Е АГ╔Б═Е  Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╙╚╗╔╜Б╝╒ - НЮ╗╓╗Г╔А╙╗Е ╚╗Ф:                    Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤31201
Ё  1  Ё Д╗╜═╜А╝╒КЕ ╝Юё═╜╗╖═Ф╗╘, ╜═Е╝╓ОИ╗ЕАО ╒          Ё  31201  Ё <!--31201R:r-->################ Ё <!--31201C:r-->################ Ё <!--31201T:r-->################ Ё
Ё     Ё Д╔╓╔Ю═╚Л╜╝╘ А╝║АБ╒╔╜╜╝АБ╗                      Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤31202
Ё  2  Ё ╙╝╛╛╔ЮГ╔А╙╗Е ╝Юё═╜╗╖═Ф╗╘, ╜═Е╝╓ОИ╗ЕАО ╒        Ё  31202  Ё <!--31202R:r-->################ Ё <!--31202C:r-->################ Ё <!--31202T:r-->################ Ё
Ё     Ё Д╔╓╔Ю═╚Л╜╝╘ А╝║АБ╒╔╜╜╝АБ╗                      Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤31203
Ё  3  Ё ╜╔╙╝╛╛╔ЮГ╔А╙╗Е ╝Юё═╜╗╖═Ф╗╘, ╜═Е╝╓ОИ╗ЕАО ╒      Ё  31203  Ё <!--31203R:r-->################ Ё <!--31203C:r-->################ Ё <!--31203T:r-->################ Ё
Ё     Ё Д╔╓╔Ю═╚Л╜╝╘ А╝║АБ╒╔╜╜╝АБ╗                      Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤31204
Ё  4  Ё Д╗╜═╜А╝╒КЕ ╝Юё═╜╗╖═Ф╗╘, ╜═Е╝╓ОИ╗ЕАО ╒          Ё  31204  Ё <!--31204R:r-->################ Ё <!--31204C:r-->################ Ё <!--31204T:r-->################ Ё
Ё     Ё ё╝АЦ╓═ЮАБ╒╔╜╜╝╘ (╙Ю╝╛╔ Д╔╓╔Ю═╚Л╜╝╘)            Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё А╝║АБ╒╔╜╜╝АБ╗                                  Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤31205
Ё  5  Ё ╙╝╛╛╔ЮГ╔А╙╗Е ╝Юё═╜╗╖═Ф╗╘, ╜═Е╝╓ОИ╗ЕАО ╒        Ё  31205  Ё <!--31205R:r-->################ Ё <!--31205C:r-->################ Ё <!--31205T:r-->################ Ё
Ё     Ё ё╝АЦ╓═ЮАБ╒╔╜╜╝╘ (╙Ю╝╛╔ Д╔╓╔Ю═╚Л╜╝╘)            Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё А╝║АБ╒╔╜╜╝АБ╗                                  Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤31206
Ё  6  Ё ╜╔╙╝╛╛╔ЮГ╔А╙╗Е ╝Юё═╜╗╖═Ф╗╘, ╜═Е╝╓ОИ╗ЕАО ╒      Ё  31206  Ё <!--31206R:r-->################ Ё <!--31206C:r-->################ Ё <!--31206T:r-->################ Ё
Ё     Ё ё╝АЦ╓═ЮАБ╒╔╜╜╝╘ (╙Ю╝╛╔ Д╔╓╔Ю═╚Л╜╝╘)            Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё А╝║АБ╒╔╜╜╝АБ╗                                  Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤31207
Ё  7  Ё ╜╔ё╝АЦ╓═ЮАБ╒╔╜╜КЕ Д╗╜═╜А╝╒КЕ ╝Юё═╜╗╖═Ф╗╘       Ё  31207  Ё <!--31207R:r-->################ Ё <!--31207C:r-->################ Ё <!--31207T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤31208
Ё  8  Ё ╜╔ё╝АЦ╓═ЮАБ╒╔╜╜КЕ ╙╝╛╛╔ЮГ╔А╙╗Е ╝Юё═╜╗╖═Ф╗╘     Ё  31208  Ё <!--31208R:r-->################ Ё <!--31208C:r-->################ Ё <!--31208T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤31209
Ё  9  Ё ╜╔ё╝АЦ╓═ЮАБ╒╔╜╜КЕ ╜╔╙╝╛╛╔ЮГ╔А╙╗Е ╝Юё═╜╗╖═Ф╗╘   Ё  31209  Ё <!--31209R:r-->################ Ё <!--31209C:r-->################ Ё <!--31209T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤31210
Ё 10  Ё ╙Ю╔╓╗Б╜КЕ ╝Юё═╜╗╖═Ф╗╘                          Ё  31210  Ё <!--31210R:r-->################ Ё <!--31210C:r-->################ Ё <!--31210T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤31211
Ё 11  Ё ║═╜╙╝╒-╜╔Ю╔╖╗╓╔╜Б╝╒                            Ё  31211  Ё <!--31211R:r-->################ Ё <!--31211C:r-->################ Ё <!--31211T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤31212
Ё 12  Ё ╗╜╓╗╒╗╓Ц═╚Л╜КЕ ╞Ю╔╓╞Ю╗╜╗╛═Б╔╚╔╘                Ё  31212  Ё <!--31212R:r-->################ Ё <!--31212C:r-->################ Ё <!--31212T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤31213
Ё 13  Ё НЮ╗╓╗Г╔А╙╗Е ╚╗Ф - ╜╔Ю╔╖╗╓╔╜Б╝╒                 Ё  31213  Ё <!--31213R:r-->################ Ё <!--31213C:r-->################ Ё <!--31213T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐┬┐312
Ё     Ё ┬Б╝ё╝ ╞╝ А╗╛╒╝╚═╛ 31201 - 31213                Ё    0    Ё <!--312R:r-->################ Ё <!--312C:r-->################ Ё <!--312T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐█┐313
Ё     Ё 3. ▐╝ ╞Ю╗╒╚╔Г╔╜╜К╛ ╓╔╞╝╖╗Б═╛ НЮ╗╓╗Г╔А╙╗Е ╚╗Ф:  Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤31301
Ё  1  Ё ■╔╓╔Ю═╚Л╜╝ё╝ ╙═╖╜═Г╔╘АБ╒═                      Ё  31301  Ё <!--31301R:r-->################ Ё <!--31301C:r-->################ Ё <!--31301T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤31302
Ё  2  Ё Д╗╜═╜А╝╒КЕ ╝Юё═╜╝╒ АЦ║Й╔╙Б╝╒ ░╝АА╗╘А╙╝╘        Ё  31302  Ё <!--31302R:r-->################ Ё <!--31302C:r-->################ Ё <!--31302T:r-->################ Ё
Ё     Ё ■╔╓╔Ю═Ф╗╗ ╗ ╝Юё═╜╝╒ ╛╔АБ╜╝ё╝ А═╛╝Ц╞Ю═╒╚╔╜╗О    Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤31303
Ё  3  Ё ё╝АЦ╓═ЮАБ╒╔╜╜КЕ ╒╜╔║Н╓╕╔Б╜КЕ Д╝╜╓╝╒ ░╝АА╗╘А╙╝╘ Ё  31303  Ё <!--31303R:r-->################ Ё <!--31303C:r-->################ Ё <!--31303T:r-->################ Ё
Ё     Ё ■╔╓╔Ю═Ф╗╗                                      Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤31304
Ё  4  Ё ╒╜╔║Н╓╕╔Б╜КЕ Д╝╜╓╝╒ АЦ║Й╔╙Б╝╒ ░╝АА╗╘А╙╝╘       Ё  31304  Ё <!--31304R:r-->################ Ё <!--31304C:r-->################ Ё <!--31304T:r-->################ Ё
Ё     Ё ■╔╓╔Ю═Ф╗╗ ╗ ╝Юё═╜╝╒ ╛╔АБ╜╝ё╝ А═╛╝Ц╞Ю═╒╚╔╜╗О    Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤31305
Ё  5  Ё Д╗╜═╜А╝╒КЕ ╝Юё═╜╗╖═Ф╗╘, ╜═Е╝╓ОИ╗ЕАО ╒          Ё  31305  Ё <!--31305R:r-->################ Ё <!--31305C:r-->################ Ё <!--31305T:r-->################ Ё
Ё     Ё Д╔╓╔Ю═╚Л╜╝╘ А╝║АБ╒╔╜╜╝АБ╗                      Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤31306
Ё  6  Ё ╙╝╛╛╔ЮГ╔А╙╗Е ╝Юё═╜╗╖═Ф╗╘, ╜═Е╝╓ОИ╗ЕАО ╒        Ё  31306  Ё <!--31306R:r-->################ Ё <!--31306C:r-->################ Ё <!--31306T:r-->################ Ё
Ё     Ё Д╔╓╔Ю═╚Л╜╝╘ А╝║АБ╒╔╜╜╝АБ╗                      Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤31307
Ё  7  Ё ╜╔╙╝╛╛╔ЮГ╔А╙╗Е ╝Юё═╜╗╖═Ф╗╘, ╜═Е╝╓ОИ╗ЕАО ╒      Ё  31307  Ё <!--31307R:r-->################ Ё <!--31307C:r-->################ Ё <!--31307T:r-->################ Ё
Ё     Ё Д╔╓╔Ю═╚Л╜╝╘ А╝║АБ╒╔╜╜╝АБ╗                      Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤31308
Ё  8  Ё Д╗╜═╜А╝╒КЕ ╝Юё═╜╗╖═Ф╗╘, ╜═Е╝╓ОИ╗ЕАО ╒          Ё  31308  Ё <!--31308R:r-->################ Ё <!--31308C:r-->################ Ё <!--31308T:r-->################ Ё
Ё     Ё ё╝АЦ╓═ЮАБ╒╔╜╜╝╘ (╙Ю╝╛╔ Д╔╓╔Ю═╚Л╜╝╘)            Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё А╝║АБ╒╔╜╜╝АБ╗                                  Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤31309
Ё  9  Ё ╙╝╛╛╔ЮГ╔А╙╗Е ╝Юё═╜╗╖═Ф╗╘, ╜═Е╝╓ОИ╗ЕАО ╒        Ё  31309  Ё <!--31309R:r-->################ Ё <!--31309C:r-->################ Ё <!--31309T:r-->################ Ё
Ё     Ё ё╝АЦ╓═ЮАБ╒╔╜╜╝╘ (╙Ю╝╛╔ Д╔╓╔Ю═╚Л╜╝╘)            Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё А╝║АБ╒╔╜╜╝АБ╗                                  Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤31310
Ё 10  Ё ╜╔╙╝╛╛╔ЮГ╔А╙╗Е ╝Юё═╜╗╖═Ф╗╘, ╜═Е╝╓ОИ╗ЕАО ╒      Ё  31310  Ё <!--31310R:r-->################ Ё <!--31310C:r-->################ Ё <!--31310T:r-->################ Ё
Ё     Ё ё╝АЦ╓═ЮАБ╒╔╜╜╝╘ (╙Ю╝╛╔ Д╔╓╔Ю═╚Л╜╝╘)            Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё А╝║АБ╒╔╜╜╝АБ╗                                  Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤31311
Ё 11  Ё ╜╔ё╝АЦ╓═ЮАБ╒╔╜╜КЕ Д╗╜═╜А╝╒КЕ ╝Юё═╜╗╖═Ф╗╘       Ё  31311  Ё <!--31311R:r-->################ Ё <!--31311C:r-->################ Ё <!--31311T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤31312
Ё 12  Ё ╜╔ё╝АЦ╓═ЮАБ╒╔╜╜КЕ ╙╝╛╛╔ЮГ╔А╙╗Е ╝Юё═╜╗╖═Ф╗╘     Ё  31312  Ё <!--31312R:r-->################ Ё <!--31312C:r-->################ Ё <!--31312T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤31313
Ё 13  Ё ╜╔ё╝АЦ╓═ЮАБ╒╔╜╜КЕ ╜╔╙╝╛╛╔ЮГ╔А╙╗Е ╝Юё═╜╗╖═Ф╗╘   Ё  31313  Ё <!--31313R:r-->################ Ё <!--31313C:r-->################ Ё <!--31313T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤31314
Ё 14  Ё НЮ╗╓╗Г╔А╙╗Е ╚╗Ф - ╜╔Ю╔╖╗╓╔╜Б╝╒                 Ё  31314  Ё <!--31314R:r-->################ Ё <!--31314C:r-->################ Ё <!--31314T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤31315
Ё 15  Ё ╙Ю╔╓╗Б╜КЕ ╝Юё═╜╗╖═Ф╗╘                          Ё  31315  Ё <!--31315R:r-->################ Ё <!--31315C:r-->################ Ё <!--31315T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤31316
Ё 16  Ё ║═╜╙╝╒-╜╔Ю╔╖╗╓╔╜Б╝╒                            Ё  31316  Ё <!--31316R:r-->################ Ё <!--31316C:r-->################ Ё <!--31316T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤31317
Ё 17  Ё │═╜╙═ ░╝АА╗╗                                   Ё  31317  Ё <!--31317R:r-->################ Ё <!--31317C:r-->################ Ё <!--31317T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤31318
Ё 18  Ё ╗╜╓╗╒╗╓Ц═╚Л╜КЕ ╞Ю╔╓╞Ю╗╜╗╛═Б╔╚╔╘                Ё  31318  Ё <!--31318R:r-->################ Ё <!--31318C:r-->################ Ё <!--31318T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐┬┐313
Ё     Ё ┬Б╝ё╝ ╞╝ А╗╛╒╝╚═╛ 31301 - 31318                Ё    0    Ё <!--313R:r-->################ Ё <!--313C:r-->################ Ё <!--313T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐█┐314
Ё     Ё 4. ▐╝ ╞Ю╝Г╗╛ ╞Ю╗╒╚╔Г╔╜╜К╛ АЮ╔╓АБ╒═╛            Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё НЮ╗╓╗Г╔А╙╗Е ╚╗Ф:                               Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤31401
Ё  1  Ё ▄╗╜Д╗╜═ ░╝АА╗╗                                 Ё  31401  Ё <!--31401R:r-->################ Ё <!--31401C:r-->################ Ё <!--31401T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤31402
Ё  2  Ё Д╗╜═╜А╝╒КЕ ╝Юё═╜╝╒ АЦ║Й╔╙Б╝╒ ░╝АА╗╘А╙╝╘        Ё  31402  Ё <!--31402R:r-->################ Ё <!--31402C:r-->################ Ё <!--31402T:r-->################ Ё
Ё     Ё ■╔╓╔Ю═Ф╗╗ ╗ ╝Юё═╜╝╒ ╛╔АБ╜╝ё╝ А═╛╝Ц╞Ю═╒╚╔╜╗О    Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤31403
Ё  3  Ё ё╝АЦ╓═ЮАБ╒╔╜╜КЕ ╒╜╔║Н╓╕╔Б╜КЕ Д╝╜╓╝╒ ░╝АА╗╘А╙╝╘ Ё  31403  Ё <!--31403R:r-->################ Ё <!--31403C:r-->################ Ё <!--31403T:r-->################ Ё
Ё     Ё ■╔╓╔Ю═Ф╗╗                                      Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤31404
Ё  4  Ё ╒╜╔║Н╓╕╔Б╜КЕ Д╝╜╓╝╒ АЦ║Й╔╙Б╝╒ ░╝АА╗╘А╙╝╘       Ё  31404  Ё <!--31404R:r-->################ Ё <!--31404C:r-->################ Ё <!--31404T:r-->################ Ё
Ё     Ё ■╔╓╔Ю═Ф╗╗ ╗ ╝Юё═╜╝╒ ╛╔АБ╜╝ё╝ А═╛╝Ц╞Ю═╒╚╔╜╗О    Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤31405
Ё  5  Ё Д╗╜═╜А╝╒КЕ ╝Юё═╜╗╖═Ф╗╘, ╜═Е╝╓ОИ╗ЕАО ╒          Ё  31405  Ё <!--31405R:r-->################ Ё <!--31405C:r-->################ Ё <!--31405T:r-->################ Ё
Ё     Ё Д╔╓╔Ю═╚Л╜╝╘ А╝║АБ╒╔╜╜╝АБ╗                      Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤31406
Ё  6  Ё ╙╝╛╛╔ЮГ╔А╙╗Е ╝Юё═╜╗╖═Ф╗╘, ╜═Е╝╓ОИ╗ЕАО ╒        Ё  31406  Ё <!--31406R:r-->################ Ё <!--31406C:r-->################ Ё <!--31406T:r-->################ Ё
Ё     Ё Д╔╓╔Ю═╚Л╜╝╘ А╝║АБ╒╔╜╜╝АБ╗                      Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤31407
Ё  7  Ё ╜╔╙╝╛╛╔ЮГ╔А╙╗Е ╝Юё═╜╗╖═Ф╗╘, ╜═Е╝╓ОИ╗ЕАО ╒      Ё  31407  Ё <!--31407R:r-->################ Ё <!--31407C:r-->################ Ё <!--31407T:r-->################ Ё
Ё     Ё Д╔╓╔Ю═╚Л╜╝╘ А╝║АБ╒╔╜╜╝АБ╗                      Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤31408
Ё  8  Ё Д╗╜═╜А╝╒КЕ ╝Юё═╜╗╖═Ф╗╘, ╜═Е╝╓ОИ╗ЕАО ╒          Ё  31408  Ё <!--31408R:r-->################ Ё <!--31408C:r-->################ Ё <!--31408T:r-->################ Ё
Ё     Ё ё╝АЦ╓═ЮАБ╒╔╜╜╝╘ (╙Ю╝╛╔ Д╔╓╔Ю═╚Л╜╝╘)            Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё А╝║АБ╒╔╜╜╝АБ╗                                  Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤31409
Ё  9  Ё ╙╝╛╛╔ЮГ╔А╙╗Е ╝Юё═╜╗╖═Ф╗╘, ╜═Е╝╓ОИ╗ЕАО ╒        Ё  31409  Ё <!--31409R:r-->################ Ё <!--31409C:r-->################ Ё <!--31409T:r-->################ Ё
Ё     Ё ё╝АЦ╓═ЮАБ╒╔╜╜╝╘ (╙Ю╝╛╔ Д╔╓╔Ю═╚Л╜╝╘)            Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё А╝║АБ╒╔╜╜╝АБ╗                                  Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤31410
Ё 10  Ё ╜╔╙╝╛╛╔ЮГ╔А╙╗Е ╝Юё═╜╗╖═Ф╗╘, ╜═Е╝╓ОИ╗ЕАО ╒      Ё  31410  Ё <!--31410R:r-->################ Ё <!--31410C:r-->################ Ё <!--31410T:r-->################ Ё
Ё     Ё ё╝АЦ╓═ЮАБ╒╔╜╜╝╘ (╙Ю╝╛╔ Д╔╓╔Ю═╚Л╜╝╘)            Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё А╝║АБ╒╔╜╜╝АБ╗                                  Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤31411
Ё 11  Ё ╜╔ё╝АЦ╓═ЮАБ╒╔╜╜КЕ Д╗╜═╜А╝╒КЕ ╝Юё═╜╗╖═Ф╗╘       Ё  31411  Ё <!--31411R:r-->################ Ё <!--31411C:r-->################ Ё <!--31411T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤31412
Ё 12  Ё ╜╔ё╝АЦ╓═ЮАБ╒╔╜╜КЕ ╙╝╛╛╔ЮГ╔А╙╗Е ╝Юё═╜╗╖═Ф╗╘     Ё  31412  Ё <!--31412R:r-->################ Ё <!--31412C:r-->################ Ё <!--31412T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤31413
Ё 13  Ё ╜╔ё╝АЦ╓═ЮАБ╒╔╜╜КЕ ╜╔╙╝╛╛╔ЮГ╔А╙╗Е ╝Юё═╜╗╖═Ф╗╘   Ё  31413  Ё <!--31413R:r-->################ Ё <!--31413C:r-->################ Ё <!--31413T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤31414
Ё 14  Ё НЮ╗╓╗Г╔А╙╗Е ╚╗Ф - ╜╔Ю╔╖╗╓╔╜Б╝╒                 Ё  31414  Ё <!--31414R:r-->################ Ё <!--31414C:r-->################ Ё <!--31414T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤31415
Ё 15  Ё ╙Ю╔╓╗Б╜КЕ ╝Юё═╜╗╖═Ф╗╘                          Ё  31415  Ё <!--31415R:r-->################ Ё <!--31415C:r-->################ Ё <!--31415T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤31416
Ё 16  Ё ║═╜╙╝╒-╜╔Ю╔╖╗╓╔╜Б╝╒                            Ё  31416  Ё <!--31416R:r-->################ Ё <!--31416C:r-->################ Ё <!--31416T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤31417
Ё 17  Ё │═╜╙═ ░╝АА╗╗                                   Ё  31417  Ё <!--31417R:r-->################ Ё <!--31417C:r-->################ Ё <!--31417T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤31418
Ё 18  Ё ╗╜╓╗╒╗╓Ц═╚Л╜КЕ ╞Ю╔╓╞Ю╗╜╗╛═Б╔╚╔╘                Ё  31418  Ё <!--31418R:r-->################ Ё <!--31418C:r-->################ Ё <!--31418T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐┬┐314
Ё     Ё ┬Б╝ё╝ ╞╝ А╗╛╒╝╚═╛ 31401 - 31418                Ё    0    Ё <!--314R:r-->################ Ё <!--314C:r-->################ Ё <!--314T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐█┐315
Ё     Ё 5. ▐╝ ╓╔╜╔╕╜К╛ АЮ╔╓АБ╒═╛ ╜═ ║═╜╙╝╒А╙╗Е АГ╔Б═Е  Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╙╚╗╔╜Б╝╒ - Д╗╖╗Г╔А╙╗Е ╚╗Ф:                     Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤31501
Ё  1  Ё ёЮ═╕╓═╜ ░╝АА╗╘А╙╝╘ ■╔╓╔Ю═Ф╗╗                   Ё  31501  Ё <!--31501R:r-->################ Ё <!--31501C:r-->################ Ё <!--31501T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤31502
Ё  2  Ё ╜╔Ю╔╖╗╓╔╜Б╝╒                                   Ё  31502  Ё <!--31502R:r-->################ Ё <!--31502C:r-->################ Ё <!--31502T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐┬┐315
Ё     Ё ┬Б╝ё╝ ╞╝ А╗╛╒╝╚═╛ 31501, 31502                 Ё    0    Ё <!--315R:r-->################ Ё <!--315C:r-->################ Ё <!--315T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐█┐316
Ё     Ё 6. ▐╝ ╞Ю╗╒╚╔Г╔╜╜К╛ ╓╔╞╝╖╗Б═╛ ╙╚╗╔╜Б╝╒ -        Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё Д╗╖╗Г╔А╙╗Е ╚╗Ф:                                Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤31601
Ё  1  Ё ёЮ═╕╓═╜ ░╝АА╗╘А╙╝╘ ■╔╓╔Ю═Ф╗╗                   Ё  31601  Ё <!--31601R:r-->################ Ё <!--31601C:r-->################ Ё <!--31601T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤31602
Ё  2  Ё ╜╔Ю╔╖╗╓╔╜Б╝╒                                   Ё  31602  Ё <!--31602R:r-->################ Ё <!--31602C:r-->################ Ё <!--31602T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐┬┐316
Ё     Ё ┬Б╝ё╝ ╞╝ А╗╛╒╝╚═╛ 31601, 31602                 Ё    0    Ё <!--316R:r-->################ Ё <!--316C:r-->################ Ё <!--316T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐█┐317
Ё     Ё 7. ▐╝ ╞Ю╝Г╗╛ ╞Ю╗╒╚╔Г╔╜╜К╛ АЮ╔╓АБ╒═╛ ╙╚╗╔╜Б╝╒ - Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё Д╗╖╗Г╔А╙╗Е ╚╗Ф:                                Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤31701
Ё  1  Ё ёЮ═╕╓═╜ ░╝АА╗╘А╙╝╘ ■╔╓╔Ю═Ф╗╗                   Ё  31701  Ё <!--31701R:r-->################ Ё <!--31701C:r-->################ Ё <!--31701T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤31702
Ё  2  Ё ╜╔Ю╔╖╗╓╔╜Б╝╒                                   Ё  31702  Ё <!--31702R:r-->################ Ё <!--31702C:r-->################ Ё <!--31702T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐┬┐317
Ё     Ё ┬Б╝ё╝ ╞╝ А╗╛╒╝╚═╛ 31701, 31702                 Ё    0    Ё <!--317R:r-->################ Ё <!--317C:r-->################ Ё <!--317T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐█┐318
Ё     Ё 8. ▐╝ ╒К╞ЦИ╔╜╜К╛ ╓╝╚ё╝╒К╛ Ф╔╜╜К╛ ║Ц╛═ё═╛:      Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤31801
Ё  1  Ё ╞╝ ╝║╚╗ё═Ф╗О╛                                  Ё  31801  Ё <!--31801R:r-->################ Ё <!--31801C:r-->################ Ё <!--31801T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤31802
Ё  2  Ё ╞╝ ╓╔╞╝╖╗Б╜К╛ А╔ЮБ╗Д╗╙═Б═╛                     Ё  31802  Ё <!--31802R:r-->################ Ё <!--31802C:r-->################ Ё <!--31802T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤31803
Ё  3  Ё ╞╝ А║╔Ю╔ё═Б╔╚Л╜К╛ А╔ЮБ╗Д╗╙═Б═╛                 Ё  31803  Ё <!--31803R:r-->################ Ё <!--31803C:r-->################ Ё <!--31803T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤31804
Ё  4  Ё ╞╝ ╒╔╙А╔╚О╛                                    Ё  31804  Ё <!--31804R:r-->################ Ё <!--31804C:r-->################ Ё <!--31804T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤31805
Ё  5  Ё ╞╝ ╞Ю╝Г╗╛ ╒К╞ЦИ╔╜╜К╛ ╓╝╚ё╝╒К╛ Ф╔╜╜К╛ ║Ц╛═ё═╛   Ё  31805  Ё <!--31805R:r-->################ Ё <!--31805C:r-->################ Ё <!--31805T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐┬┐318
Ё     Ё ┬Б╝ё╝ ╞╝ А╗╛╒╝╚═╛ 31801 - 31805                Ё    0    Ё <!--318R:r-->################ Ё <!--318C:r-->################ Ё <!--318T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐█┐319
Ё     Ё 9. ▐╝ Ю═╖╛╔И╔╜╜К╛ АЮ╔╓АБ╒═╛ ╒ ╗╜╝АБЮ═╜╜╝╘      Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╒═╚НБ╔ ╒ ║═╜╙═Е-╜╔Ю╔╖╗╓╔╜Б═Е ╞╝ ╝БЮ╗Ф═Б╔╚Л╜К╛  Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╞Ю╝Ф╔╜Б╜К╛ АБ═╒╙═╛:                            Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤31901
Ё  1  Ё ▐╝ ╓╔╜╔╕╜К╛ АЮ╔╓АБ╒═╛ ╜═ АГ╔Б═Е                Ё  31901  Ё <!--31901R:r-->################ Ё <!--31901C:r-->################ Ё <!--31901T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤31902
Ё  2  Ё ▐╝ ╓╔╞╝╖╗Б═╛ Ю═╖╛╔И╔╜╜К╛                       Ё  31902  Ё <!--31902R:r-->################ Ё <!--31902C:r-->################ Ё <!--31902T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤31903
Ё  3  Ё ▐╝ ╞Ю╝Г╗╛ Ю═╖╛╔И╔╜╜К╛ АЮ╔╓АБ╒═╛                Ё  31903  Ё <!--31903R:r-->################ Ё <!--31903C:r-->################ Ё <!--31903T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐┬┐319
Ё     Ё ┬Б╝ё╝ ╞╝ А╗╛╒╝╚═╛ 31901 - 31903                Ё    0    Ё <!--319R:r-->################ Ё <!--319C:r-->################ Ё <!--319T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ▐┌▐┤31
Ё     Ё ┬Б╝ё╝ ╞╝ Ю═╖╓╔╚Ц 1                             Ё    0    Ё <!--31R:r-->################ Ё <!--31C:r-->################ Ё <!--31T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ▐┌
Ё     Ё ░═╖╓╔╚ 2. ┼╝╛╗АА╗╝╜╜К╔ Ю═АЕ╝╓К ╗ ╖═БЮ═БК ╞╝    Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё А╓╔╚╙╔, Ц╒╔╚╗Г╗╒═НИ╗╔ ╞Ю╝Ф╔╜Б╜К╔ Ю═АЕ╝╓К       Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐█┐321
Ё     Ё 1. ▐╝ ╞╝╚ЦГ╔╜╜К╛ ╙Ю╔╓╗Б═╛:                     Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤32101
Ё  1  Ё ╝Б │═╜╙═ ░╝АА╗╗                                Ё  32101  Ё <!--32101R:r-->################ Ё <!--32101C:r-->################ Ё <!--32101T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤32102
Ё  2  Ё ╝Б ╙Ю╔╓╗Б╜КЕ ╝Юё═╜╗╖═Ф╗╘                       Ё  32102  Ё <!--32102R:r-->################ Ё <!--32102C:r-->################ Ё <!--32102T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤32103
Ё  3  Ё ╝Б ║═╜╙╝╒-╜╔Ю╔╖╗╓╔╜Б╝╒                         Ё  32103  Ё <!--32103R:r-->################ Ё <!--32103C:r-->################ Ё <!--32103T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤32104
Ё  4  Ё ╝Б ╗╜╝АБЮ═╜╜КЕ ё╝АЦ╓═ЮАБ╒                      Ё  32104  Ё <!--32104R:r-->################ Ё <!--32104C:r-->################ Ё <!--32104T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤32105
Ё  5  Ё ╝Б ╓ЮЦё╗Е ╙Ю╔╓╗Б╝Ю╝╒                           Ё  32105  Ё <!--32105R:r-->################ Ё <!--32105C:r-->################ Ё <!--32105T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐┬┐321
Ё     Ё ┬Б╝ё╝ ╞╝ А╗╛╒╝╚═╛ 32101 - 32105                Ё    0    Ё <!--321R:r-->################ Ё <!--321C:r-->################ Ё <!--321T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐█┐322
Ё     Ё 2. ▐╝ ╞Ю╗╒╚╔Г╔╜╜К╛ ╓╔╞╝╖╗Б═╛ НЮ╗╓╗Г╔А╙╗Е ╚╗Ф:  Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤32201
Ё  1  Ё ■╔╓╔Ю═╚Л╜╝ё╝ ╙═╖╜═Г╔╘АБ╒═                      Ё  32201  Ё <!--32201R:r-->################ Ё <!--32201C:r-->################ Ё <!--32201T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤32202
Ё  2  Ё Д╗╜═╜А╝╒КЕ ╝Юё═╜╝╒ АЦ║Й╔╙Б╝╒ ░╝АА╗╘А╙╝╘        Ё  32202  Ё <!--32202R:r-->################ Ё <!--32202C:r-->################ Ё <!--32202T:r-->################ Ё
Ё     Ё ■╔╓╔Ю═Ф╗╗ ╗ ╝Юё═╜╝╒ ╛╔АБ╜╝ё╝ А═╛╝Ц╞Ю═╒╚╔╜╗О    Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤32203
Ё  3  Ё ё╝АЦ╓═ЮАБ╒╔╜╜КЕ ╒╜╔║Н╓╕╔Б╜КЕ Д╝╜╓╝╒ ░╝АА╗╘А╙╝╘ Ё  32203  Ё <!--32203R:r-->################ Ё <!--32203C:r-->################ Ё <!--32203T:r-->################ Ё
Ё     Ё ■╔╓╔Ю═Ф╗╗                                      Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤32204
Ё  4  Ё ╒╜╔║Н╓╕╔Б╜КЕ Д╝╜╓╝╒ АЦ║Й╔╙Б╝╒ ░╝АА╗╘А╙╝╘       Ё  32204  Ё <!--32204R:r-->################ Ё <!--32204C:r-->################ Ё <!--32204T:r-->################ Ё
Ё     Ё ■╔╓╔Ю═Ф╗╗ ╗ ╝Юё═╜╝╒ ╛╔АБ╜╝ё╝ А═╛╝Ц╞Ю═╒╚╔╜╗О    Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤32205
Ё  5  Ё Д╗╜═╜А╝╒КЕ ╝Юё═╜╗╖═Ф╗╘, ╜═Е╝╓ОИ╗ЕАО ╒          Ё  32205  Ё <!--32205R:r-->################ Ё <!--32205C:r-->################ Ё <!--32205T:r-->################ Ё
Ё     Ё Д╔╓╔Ю═╚Л╜╝╘ А╝║АБ╒╔╜╜╝АБ╗                      Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤32206
Ё  6  Ё ╙╝╛╛╔ЮГ╔А╙╗Е ╝Юё═╜╗╖═Ф╗╘, ╜═Е╝╓ОИ╗ЕАО ╒        Ё  32206  Ё <!--32206R:r-->################ Ё <!--32206C:r-->################ Ё <!--32206T:r-->################ Ё
Ё     Ё Д╔╓╔Ю═╚Л╜╝╘ А╝║АБ╒╔╜╜╝АБ╗                      Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤32207
Ё  7  Ё ╜╔╙╝╛╛╔ЮГ╔А╙╗Е ╝Юё═╜╗╖═Ф╗╘, ╜═Е╝╓ОИ╗ЕАО ╒      Ё  32207  Ё <!--32207R:r-->################ Ё <!--32207C:r-->################ Ё <!--32207T:r-->################ Ё
Ё     Ё Д╔╓╔Ю═╚Л╜╝╘ А╝║АБ╒╔╜╜╝АБ╗                      Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤32208
Ё  8  Ё Д╗╜═╜А╝╒КЕ ╝Юё═╜╗╖═Ф╗╘, ╜═Е╝╓ОИ╗ЕАО ╒          Ё  32208  Ё <!--32208R:r-->################ Ё <!--32208C:r-->################ Ё <!--32208T:r-->################ Ё
Ё     Ё ё╝АЦ╓═ЮАБ╒╔╜╜╝╘ (╙Ю╝╛╔ Д╔╓╔Ю═╚Л╜╝╘)            Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё А╝║АБ╒╔╜╜╝АБ╗                                  Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤32209
Ё  9  Ё ╙╝╛╛╔ЮГ╔А╙╗Е ╝Юё═╜╗╖═Ф╗╘, ╜═Е╝╓ОИ╗ЕАО ╒        Ё  32209  Ё <!--32209R:r-->################ Ё <!--32209C:r-->################ Ё <!--32209T:r-->################ Ё
Ё     Ё ё╝АЦ╓═ЮАБ╒╔╜╜╝╘ (╙Ю╝╛╔ Д╔╓╔Ю═╚Л╜╝╘)            Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё А╝║АБ╒╔╜╜╝АБ╗                                  Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤32210
Ё 10  Ё ╜╔╙╝╛╛╔ЮГ╔А╙╗Е ╝Юё═╜╗╖═Ф╗╘, ╜═Е╝╓ОИ╗ЕАО ╒      Ё  32210  Ё <!--32210R:r-->################ Ё <!--32210C:r-->################ Ё <!--32210T:r-->################ Ё
Ё     Ё ё╝АЦ╓═ЮАБ╒╔╜╜╝╘ (╙Ю╝╛╔ Д╔╓╔Ю═╚Л╜╝╘)            Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё А╝║АБ╒╔╜╜╝АБ╗                                  Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤32211
Ё 11  Ё ╜╔ё╝АЦ╓═ЮАБ╒╔╜╜КЕ Д╗╜═╜А╝╒КЕ ╝Юё═╜╗╖═Ф╗╘       Ё  32211  Ё <!--32211R:r-->################ Ё <!--32211C:r-->################ Ё <!--32211T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤32212
Ё 12  Ё ╜╔ё╝АЦ╓═ЮАБ╒╔╜╜КЕ ╙╝╛╛╔ЮГ╔А╙╗Е ╝Юё═╜╗╖═Ф╗╘     Ё  32212  Ё <!--32212R:r-->################ Ё <!--32212C:r-->################ Ё <!--32212T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤32213
Ё 13  Ё ╜╔ё╝АЦ╓═ЮАБ╒╔╜╜КЕ ╜╔╙╝╛╛╔ЮГ╔А╙╗Е ╝Юё═╜╗╖═Ф╗╘   Ё  32213  Ё <!--32213R:r-->################ Ё <!--32213C:r-->################ Ё <!--32213T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤32214
Ё 14  Ё НЮ╗╓╗Г╔А╙╗Е ╚╗Ф - ╜╔Ю╔╖╗╓╔╜Б╝╒                 Ё  32214  Ё <!--32214R:r-->################ Ё <!--32214C:r-->################ Ё <!--32214T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤32215
Ё 15  Ё ╙Ю╔╓╗Б╜КЕ ╝Юё═╜╗╖═Ф╗╘                          Ё  32215  Ё <!--32215R:r-->################ Ё <!--32215C:r-->################ Ё <!--32215T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤32216
Ё 16  Ё ║═╜╙╝╒-╜╔Ю╔╖╗╓╔╜Б╝╒                            Ё  32216  Ё <!--32216R:r-->################ Ё <!--32216C:r-->################ Ё <!--32216T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤32217
Ё 17  Ё │═╜╙═ ░╝АА╗╗                                   Ё  32217  Ё <!--32217R:r-->################ Ё <!--32217C:r-->################ Ё <!--32217T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤32218
Ё 18  Ё ╗╜╓╗╒╗╓Ц═╚Л╜КЕ ╞Ю╔╓╞Ю╗╜╗╛═Б╔╚╔╘                Ё  32218  Ё <!--32218R:r-->################ Ё <!--32218C:r-->################ Ё <!--32218T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐┬┐322
Ё     Ё ┬Б╝ё╝ ╞╝ А╗╛╒╝╚═╛ 32201 - 32218                Ё    0    Ё <!--322R:r-->################ Ё <!--322C:r-->################ Ё <!--322T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐█┐323
Ё     Ё 3. ▐╝ ╞Ю╝Г╗╛ ╞Ю╗╒╚╔Г╔╜╜К╛ АЮ╔╓АБ╒═╛            Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё НЮ╗╓╗Г╔А╙╗Е ╚╗Ф:                               Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤32301
Ё  1  Ё ▄╗╜Д╗╜═ ░╝АА╗╗                                 Ё  32301  Ё <!--32301R:r-->################ Ё <!--32301C:r-->################ Ё <!--32301T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤32302
Ё  2  Ё Д╗╜═╜А╝╒КЕ ╝Юё═╜╝╒ АЦ║Й╔╙Б╝╒ ░╝АА╗╘А╙╝╘        Ё  32302  Ё <!--32302R:r-->################ Ё <!--32302C:r-->################ Ё <!--32302T:r-->################ Ё
Ё     Ё ■╔╓╔Ю═Ф╗╗ ╗ ╝Юё═╜╝╒ ╛╔АБ╜╝ё╝ А═╛╝Ц╞Ю═╒╚╔╜╗О    Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤32303
Ё  3  Ё ё╝АЦ╓═ЮАБ╒╔╜╜КЕ ╒╜╔║Н╓╕╔Б╜КЕ Д╝╜╓╝╒ ░╝АА╗╘А╙╝╘ Ё  32303  Ё <!--32303R:r-->################ Ё <!--32303C:r-->################ Ё <!--32303T:r-->################ Ё
Ё     Ё ■╔╓╔Ю═Ф╗╗                                      Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤32304
Ё  4  Ё ╒╜╔║Н╓╕╔Б╜КЕ Д╝╜╓╝╒ АЦ║Й╔╙Б╝╒ ░╝АА╗╘А╙╝╘       Ё  32304  Ё <!--32304R:r-->################ Ё <!--32304C:r-->################ Ё <!--32304T:r-->################ Ё
Ё     Ё ■╔╓╔Ю═Ф╗╗ ╗ ╝Юё═╜╝╒ ╛╔АБ╜╝ё╝ А═╛╝Ц╞Ю═╒╚╔╜╗О    Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤32305
Ё  5  Ё Д╗╜═╜А╝╒КЕ ╝Юё═╜╗╖═Ф╗╘, ╜═Е╝╓ОИ╗ЕАО ╒          Ё  32305  Ё <!--32305R:r-->################ Ё <!--32305C:r-->################ Ё <!--32305T:r-->################ Ё
Ё     Ё Д╔╓╔Ю═╚Л╜╝╘ А╝║АБ╒╔╜╜╝АБ╗                      Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤32306
Ё  6  Ё ╙╝╛╛╔ЮГ╔А╙╗Е ╝Юё═╜╗╖═Ф╗╘, ╜═Е╝╓ОИ╗ЕАО ╒        Ё  32306  Ё <!--32306R:r-->################ Ё <!--32306C:r-->################ Ё <!--32306T:r-->################ Ё
Ё     Ё Д╔╓╔Ю═╚Л╜╝╘ А╝║АБ╒╔╜╜╝АБ╗                      Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤32307
Ё  7  Ё ╜╔╙╝╛╛╔ЮГ╔А╙╗Е ╝Юё═╜╗╖═Ф╗╘, ╜═Е╝╓ОИ╗ЕАО ╒      Ё  32307  Ё <!--32307R:r-->################ Ё <!--32307C:r-->################ Ё <!--32307T:r-->################ Ё
Ё     Ё Д╔╓╔Ю═╚Л╜╝╘ А╝║АБ╒╔╜╜╝АБ╗                      Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤32308
Ё  8  Ё Д╗╜═╜А╝╒КЕ ╝Юё═╜╗╖═Ф╗╘, ╜═Е╝╓ОИ╗ЕАО ╒          Ё  32308  Ё <!--32308R:r-->################ Ё <!--32308C:r-->################ Ё <!--32308T:r-->################ Ё
Ё     Ё ё╝АЦ╓═ЮАБ╒╔╜╜╝╘ (╙Ю╝╛╔ Д╔╓╔Ю═╚Л╜╝╘)            Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё А╝║АБ╒╔╜╜╝АБ╗                                  Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤32309
Ё  9  Ё ╙╝╛╛╔ЮГ╔А╙╗Е ╝Юё═╜╗╖═Ф╗╘, ╜═Е╝╓ОИ╗ЕАО ╒        Ё  32309  Ё <!--32309R:r-->################ Ё <!--32309C:r-->################ Ё <!--32309T:r-->################ Ё
Ё     Ё ё╝АЦ╓═ЮАБ╒╔╜╜╝╘ (╙Ю╝╛╔ Д╔╓╔Ю═╚Л╜╝╘)            Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё А╝║АБ╒╔╜╜╝АБ╗                                  Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤32310
Ё 10  Ё ╜╔╙╝╛╛╔ЮГ╔А╙╗Е ╝Юё═╜╗╖═Ф╗╘, ╜═Е╝╓ОИ╗ЕАО ╒      Ё  32310  Ё <!--32310R:r-->################ Ё <!--32310C:r-->################ Ё <!--32310T:r-->################ Ё
Ё     Ё ё╝АЦ╓═ЮАБ╒╔╜╜╝╘ (╙Ю╝╛╔ Д╔╓╔Ю═╚Л╜╝╘)            Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё А╝║АБ╒╔╜╜╝АБ╗                                  Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤32311
Ё 11  Ё ╜╔ё╝АЦ╓═ЮАБ╒╔╜╜КЕ Д╗╜═╜А╝╒КЕ ╝Юё═╜╗╖═Ф╗╘       Ё  32311  Ё <!--32311R:r-->################ Ё <!--32311C:r-->################ Ё <!--32311T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤32312
Ё 12  Ё ╜╔ё╝АЦ╓═ЮАБ╒╔╜╜КЕ ╙╝╛╛╔ЮГ╔А╙╗Е ╝Юё═╜╗╖═Ф╗╘     Ё  32312  Ё <!--32312R:r-->################ Ё <!--32312C:r-->################ Ё <!--32312T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤32313
Ё 13  Ё ╜╔ё╝АЦ╓═ЮАБ╒╔╜╜КЕ ╜╔╙╝╛╛╔ЮГ╔А╙╗Е ╝Юё═╜╗╖═Ф╗╘   Ё  32313  Ё <!--32313R:r-->################ Ё <!--32313C:r-->################ Ё <!--32313T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤32314
Ё 14  Ё НЮ╗╓╗Г╔А╙╗Е ╚╗Ф - ╜╔Ю╔╖╗╓╔╜Б╝╒                 Ё  32314  Ё <!--32314R:r-->################ Ё <!--32314C:r-->################ Ё <!--32314T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤32315
Ё 15  Ё ╙Ю╔╓╗Б╜КЕ ╝Юё═╜╗╖═Ф╗╘                          Ё  32315  Ё <!--32315R:r-->################ Ё <!--32315C:r-->################ Ё <!--32315T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤32316
Ё 16  Ё ║═╜╙╝╒-╜╔Ю╔╖╗╓╔╜Б╝╒                            Ё  32316  Ё <!--32316R:r-->################ Ё <!--32316C:r-->################ Ё <!--32316T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤32317
Ё 17  Ё │═╜╙═ ░╝АА╗╗                                   Ё  32317  Ё <!--32317R:r-->################ Ё <!--32317C:r-->################ Ё <!--32317T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤32318
Ё 18  Ё ╗╜╓╗╒╗╓Ц═╚Л╜КЕ ╞Ю╔╓╞Ю╗╜╗╛═Б╔╚╔╘                Ё  32318  Ё <!--32318R:r-->################ Ё <!--32318C:r-->################ Ё <!--32318T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐┬┐323
Ё     Ё ┬Б╝ё╝ ╞╝ А╗╛╒╝╚═╛ 32301 - 32318                Ё    0    Ё <!--323R:r-->################ Ё <!--323C:r-->################ Ё <!--323T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐█┐324
Ё     Ё 4. ▐╝ ╞Ю╗╒╚╔Г╔╜╜К╛ ╓╔╞╝╖╗Б═╛ ╙╚╗╔╜Б╝╒ -        Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё Д╗╖╗Г╔А╙╗Е ╚╗Ф:                                Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤32401
Ё  1  Ё ёЮ═╕╓═╜ ░╝АА╗╘А╙╝╘ ■╔╓╔Ю═Ф╗╗                   Ё  32401  Ё <!--32401R:r-->################ Ё <!--32401C:r-->################ Ё <!--32401T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤32402
Ё  2  Ё ╜╔Ю╔╖╗╓╔╜Б╝╒                                   Ё  32402  Ё <!--32402R:r-->################ Ё <!--32402C:r-->################ Ё <!--32402T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐┬┐324
Ё     Ё ┬Б╝ё╝ ╞╝ А╗╛╒╝╚═╛ 32401, 32402                 Ё    0    Ё <!--324R:r-->################ Ё <!--324C:r-->################ Ё <!--324T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐█┐325
Ё     Ё 5. ▐╝ ╞Ю╝Г╗╛ ╞Ю╗╒╚╔Г╔╜╜К╛ АЮ╔╓АБ╒═╛ ╙╚╗╔╜Б╝╒ - Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё Д╗╖╗Г╔А╙╗Е ╚╗Ф:                                Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤32501
Ё  1  Ё ёЮ═╕╓═╜ ░╝АА╗╘А╙╝╘ ■╔╓╔Ю═Ф╗╗                   Ё  32501  Ё <!--32501R:r-->################ Ё <!--32501C:r-->################ Ё <!--32501T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤32502
Ё  2  Ё ╜╔Ю╔╖╗╓╔╜Б╝╒                                   Ё  32502  Ё <!--32502R:r-->################ Ё <!--32502C:r-->################ Ё <!--32502T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐┬┐325
Ё     Ё ┬Б╝ё╝ ╞╝ А╗╛╒╝╚═╛ 32501, 32502                 Ё    0    Ё <!--325R:r-->################ Ё <!--325C:r-->################ Ё <!--325T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐█┐326
Ё     Ё 6. ▐╝ ╒К╞ЦИ╔╜╜К╛ ╓╝╚ё╝╒К╛ Ф╔╜╜К╛ ║Ц╛═ё═╛:      Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤32601
Ё  1  Ё ╞╝ ╝║╚╗ё═Ф╗О╛                                  Ё  32601  Ё <!--32601R:r-->################ Ё <!--32601C:r-->################ Ё <!--32601T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤32602
Ё  2  Ё ╞╝ ╓╔╞╝╖╗Б╜К╛ А╔ЮБ╗Д╗╙═Б═╛                     Ё  32602  Ё <!--32602R:r-->################ Ё <!--32602C:r-->################ Ё <!--32602T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤32603
Ё  3  Ё ╞╝ А║╔Ю╔ё═Б╔╚Л╜К╛ А╔ЮБ╗Д╗╙═Б═╛                 Ё  32603  Ё <!--32603R:r-->################ Ё <!--32603C:r-->################ Ё <!--32603T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤32604
Ё  4  Ё ╞╝ ╒╔╙А╔╚О╛                                    Ё  32604  Ё <!--32604R:r-->################ Ё <!--32604C:r-->################ Ё <!--32604T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤32605
Ё  5  Ё ╞╝ ╞Ю╝Г╗╛ ╒К╞ЦИ╔╜╜К╛ ╓╝╚ё╝╒К╛ Ф╔╜╜К╛ ║Ц╛═ё═╛   Ё  32605  Ё <!--32605R:r-->################ Ё <!--32605C:r-->################ Ё <!--32605T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐┬┐326
Ё     Ё ┬Б╝ё╝ ╞╝ А╗╛╒╝╚═╛ 32601 - 32605                Ё    0    Ё <!--326R:r-->################ Ё <!--326C:r-->################ Ё <!--326T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ▐┌▐┤32
Ё     Ё ┬Б╝ё╝ ╞╝ Ю═╖╓╔╚Ц 2                             Ё    0    Ё <!--32R:r-->################ Ё <!--32C:r-->################ Ё <!--32T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ▐┌
Ё     Ё ░═╖╓╔╚ 3. ┼╝╛╗АА╗╝╜╜К╔ Ю═АЕ╝╓К ╗ ╖═БЮ═БК ╞╝    Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё А╓╔╚╙╔, Ц╛╔╜ЛХ═НИ╗╔ ╞Ю╝Ф╔╜Б╜К╔ ╓╝Е╝╓К          Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐█┐331
Ё     Ё 1. ▐╝ ╞Ю╔╓╝АБ═╒╚╔╜╜К╛ ╙Ю╔╓╗Б═╛ ╗ ╙Ю╔╓╗Б═╛,     Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╞Ю═╒═ БЮ╔║╝╒═╜╗О ╞╝ ╙╝Б╝ЮК╛ ╞Ю╗╝║Ю╔Б╔╜К:       Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤33101
Ё  1  Ё ▄╗╜Д╗╜Ц ░╝АА╗╗                                 Ё  33101  Ё <!--33101R:r-->################ Ё <!--33101C:r-->################ Ё <!--33101T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤33102
Ё  2  Ё Д╗╜═╜А╝╒К╛ ╝Юё═╜═╛ АЦ║Й╔╙Б╝╒ ░╝АА╗╘А╙╝╘        Ё  33102  Ё <!--33102R:r-->################ Ё <!--33102C:r-->################ Ё <!--33102T:r-->################ Ё
Ё     Ё ■╔╓╔Ю═Ф╗╗ ╗ ╝Юё═╜╝╒ ╛╔АБ╜╝ё╝ А═╛╝Ц╞Ю═╒╚╔╜╗О    Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤33103
Ё  3  Ё ё╝АЦ╓═ЮАБ╒╔╜╜К╛ ╒╜╔║Н╓╕╔Б╜К╛ Д╝╜╓═╛ ░╝АА╗╘А╙╝╘ Ё  33103  Ё <!--33103R:r-->################ Ё <!--33103C:r-->################ Ё <!--33103T:r-->################ Ё
Ё     Ё ■╔╓╔Ю═Ф╗╗                                      Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤33104
Ё  4  Ё ╒╜╔║Н╓╕╔Б╜К╛ Д╝╜╓═╛ АЦ║Й╔╙Б╝╒ ░╝АА╗╘А╙╝╘       Ё  33104  Ё <!--33104R:r-->################ Ё <!--33104C:r-->################ Ё <!--33104T:r-->################ Ё
Ё     Ё ■╔╓╔Ю═Ф╗╗ ╗ ╝Юё═╜╝╒ ╛╔АБ╜╝ё╝ А═╛╝Ц╞Ю═╒╚╔╜╗О    Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤33105
Ё  5  Ё Д╗╜═╜А╝╒К╛ ╝Юё═╜╗╖═Ф╗О╛, ╜═Е╝╓ОИ╗╛АО ╒         Ё  33105  Ё <!--33105R:r-->################ Ё <!--33105C:r-->################ Ё <!--33105T:r-->################ Ё
Ё     Ё Д╔╓╔Ю═╚Л╜╝╘ А╝║АБ╒╔╜╜╝АБ╗                      Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤33106
Ё  6  Ё ╙╝╛╛╔ЮГ╔А╙╗╛ ╝Юё═╜╗╖═Ф╗О╛, ╜═Е╝╓ОИ╗╛АО ╒       Ё  33106  Ё <!--33106R:r-->################ Ё <!--33106C:r-->################ Ё <!--33106T:r-->################ Ё
Ё     Ё Д╔╓╔Ю═╚Л╜╝╘ А╝║АБ╒╔╜╜╝АБ╗                      Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤33107
Ё  7  Ё ╜╔╙╝╛╛╔ЮГ╔А╙╗╛ ╝Юё═╜╗╖═Ф╗О╛, ╜═Е╝╓ОИ╗╛АО ╒     Ё  33107  Ё <!--33107R:r-->################ Ё <!--33107C:r-->################ Ё <!--33107T:r-->################ Ё
Ё     Ё Д╔╓╔Ю═╚Л╜╝╘ А╝║АБ╒╔╜╜╝АБ╗                      Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤33108
Ё  8  Ё Д╗╜═╜А╝╒К╛ ╝Юё═╜╗╖═Ф╗О╛, ╜═Е╝╓ОИ╗╛АО ╒         Ё  33108  Ё <!--33108R:r-->################ Ё <!--33108C:r-->################ Ё <!--33108T:r-->################ Ё
Ё     Ё ё╝АЦ╓═ЮАБ╒╔╜╜╝╘ (╙Ю╝╛╔ Д╔╓╔Ю═╚Л╜╝╘)            Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё А╝║АБ╒╔╜╜╝АБ╗                                  Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤33109
Ё  9  Ё ╙╝╛╛╔ЮГ╔А╙╗╛ ╝Юё═╜╗╖═Ф╗О╛, ╜═Е╝╓ОИ╗╛АО ╒       Ё  33109  Ё <!--33109R:r-->################ Ё <!--33109C:r-->################ Ё <!--33109T:r-->################ Ё
Ё     Ё ё╝АЦ╓═ЮАБ╒╔╜╜╝╘ (╙Ю╝╛╔ Д╔╓╔Ю═╚Л╜╝╘)            Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё А╝║АБ╒╔╜╜╝АБ╗                                  Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤33110
Ё 10  Ё ╜╔╙╝╛╛╔ЮГ╔А╙╗╛ ╝Юё═╜╗╖═Ф╗О╛, ╜═Е╝╓ОИ╗╛АО ╒     Ё  33110  Ё <!--33110R:r-->################ Ё <!--33110C:r-->################ Ё <!--33110T:r-->################ Ё
Ё     Ё ё╝АЦ╓═ЮАБ╒╔╜╜╝╘ (╙Ю╝╛╔ Д╔╓╔Ю═╚Л╜╝╘)            Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё А╝║АБ╒╔╜╜╝АБ╗                                  Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤33111
Ё 11  Ё ╜╔ё╝АЦ╓═ЮАБ╒╔╜╜К╛ Д╗╜═╜А╝╒К╛ ╝Юё═╜╗╖═Ф╗О╛      Ё  33111  Ё <!--33111R:r-->################ Ё <!--33111C:r-->################ Ё <!--33111T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤33112
Ё 12  Ё ╜╔ё╝АЦ╓═ЮАБ╒╔╜╜К╛ ╙╝╛╛╔ЮГ╔А╙╗╛ ╝Юё═╜╗╖═Ф╗О╛    Ё  33112  Ё <!--33112R:r-->################ Ё <!--33112C:r-->################ Ё <!--33112T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤33113
Ё 13  Ё ╜╔ё╝АЦ╓═ЮАБ╒╔╜╜К╛ ╜╔╙╝╛╛╔ЮГ╔А╙╗╛ ╝Юё═╜╗╖═Ф╗О╛  Ё  33113  Ё <!--33113R:r-->################ Ё <!--33113C:r-->################ Ё <!--33113T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤33114
Ё 14  Ё ╗╜╓╗╒╗╓Ц═╚Л╜К╛ ╞Ю╔╓╞Ю╗╜╗╛═Б╔╚О╛                Ё  33114  Ё <!--33114R:r-->################ Ё <!--33114C:r-->################ Ё <!--33114T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤33115
Ё 15  Ё ёЮ═╕╓═╜═╛ (Д╗╖╗Г╔А╙╗╛ ╚╗Ф═╛)                   Ё  33115  Ё <!--33115R:r-->################ Ё <!--33115C:r-->################ Ё <!--33115T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤33116
Ё 16  Ё НЮ╗╓╗Г╔А╙╗╛ ╚╗Ф═╛ - ╜╔Ю╔╖╗╓╔╜Б═╛               Ё  33116  Ё <!--33116R:r-->################ Ё <!--33116C:r-->################ Ё <!--33116T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤33117
Ё 17  Ё Д╗╖╗Г╔А╙╗╛ ╚╗Ф═╛ - ╜╔Ю╔╖╗╓╔╜Б═╛                Ё  33117  Ё <!--33117R:r-->################ Ё <!--33117C:r-->################ Ё <!--33117T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤33118
Ё 18  Ё ╙Ю╔╓╗Б╜К╛ ╝Юё═╜╗╖═Ф╗О╛                         Ё  33118  Ё <!--33118R:r-->################ Ё <!--33118C:r-->################ Ё <!--33118T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤33119
Ё 19  Ё ║═╜╙═╛-╜╔Ю╔╖╗╓╔╜Б═╛                            Ё  33119  Ё <!--33119R:r-->################ Ё <!--33119C:r-->################ Ё <!--33119T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤33120
Ё 20  Ё ╗╜╝АБЮ═╜╜К╛ ё╝АЦ╓═ЮАБ╒═╛                       Ё  33120  Ё <!--33120R:r-->################ Ё <!--33120C:r-->################ Ё <!--33120T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐┬┐331
Ё     Ё ┬Б╝ё╝ ╞╝ А╗╛╒╝╚═╛ 33101 - 33120                Ё    0    Ё <!--331R:r-->################ Ё <!--331C:r-->################ Ё <!--331T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐█┐332
Ё     Ё 2. ▐╝ ╞Ю╝Г╗╛ Ю═╖╛╔И╔╜╜К╛ АЮ╔╓АБ╒═╛, ╒ Б╝╛      Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё Г╗А╚╔ ╞╝ ╞Ю╝Г╗╛ ╞Ю╗╝║Ю╔Б╔╜╜К╛ ╞Ю═╒═╛           Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё БЮ╔║╝╒═╜╗О:                                    Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤33201
Ё  1  Ё ╒ ▄╗╜Д╗╜╔ ░╝АА╗╗                               Ё  33201  Ё <!--33201R:r-->################ Ё <!--33201C:r-->################ Ё <!--33201T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤33202
Ё  2  Ё ╒ Д╗╜═╜А╝╒КЕ ╝Юё═╜═Е АЦ║Й╔╙Б╝╒ ░╝АА╗╘А╙╝╘      Ё  33202  Ё <!--33202R:r-->################ Ё <!--33202C:r-->################ Ё <!--33202T:r-->################ Ё
Ё     Ё ■╔╓╔Ю═Ф╗╗ ╗ ╝Юё═╜═Е ╛╔АБ╜╝ё╝ А═╛╝Ц╞Ю═╒╚╔╜╗О    Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤33203
Ё  3  Ё ╒ ё╝АЦ╓═ЮАБ╒╔╜╜КЕ ╒╜╔║Н╓╕╔Б╜КЕ Д╝╜╓═Е          Ё  33203  Ё <!--33203R:r-->################ Ё <!--33203C:r-->################ Ё <!--33203T:r-->################ Ё
Ё     Ё ░╝АА╗╘А╙╝╘ ■╔╓╔Ю═Ф╗╗                           Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤33204
Ё  4  Ё ╒╝ ╒╜╔║Н╓╕╔Б╜КЕ Д╝╜╓═Е АЦ║Й╔╙Б╝╒ ░╝АА╗╘А╙╝╘    Ё  33204  Ё <!--33204R:r-->################ Ё <!--33204C:r-->################ Ё <!--33204T:r-->################ Ё
Ё     Ё ■╔╓╔Ю═Ф╗╗ ╗ ╝Юё═╜╝╒ ╛╔АБ╜╝ё╝ А═╛╝Ц╞Ю═╒╚╔╜╗О    Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤33205
Ё  5  Ё ╒ Д╗╜═╜А╝╒КЕ ╝Юё═╜╗╖═Ф╗ОЕ, ╜═Е╝╓ОИ╗ЕАО ╒       Ё  33205  Ё <!--33205R:r-->################ Ё <!--33205C:r-->################ Ё <!--33205T:r-->################ Ё
Ё     Ё Д╔╓╔Ю═╚Л╜╝╘ А╝║АБ╒╔╜╜╝АБ╗                      Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤33206
Ё  6  Ё ╒ ╙╝╛╛╔ЮГ╔А╙╗Е ╝Юё═╜╗╖═Ф╗ОЕ, ╜═Е╝╓ОИ╗ЕАО ╒     Ё  33206  Ё <!--33206R:r-->################ Ё <!--33206C:r-->################ Ё <!--33206T:r-->################ Ё
Ё     Ё Д╔╓╔Ю═╚Л╜╝╘ А╝║АБ╒╔╜╜╝АБ╗                      Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤33207
Ё  7  Ё ╒ ╜╔╙╝╛╛╔ЮГ╔А╙╗Е ╝Юё═╜╗╖═Ф╗ОЕ, ╜═Е╝╓ОИ╗ЕАО ╒   Ё  33207  Ё <!--33207R:r-->################ Ё <!--33207C:r-->################ Ё <!--33207T:r-->################ Ё
Ё     Ё Д╔╓╔Ю═╚Л╜╝╘ А╝║АБ╒╔╜╜╝АБ╗                      Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤33208
Ё  8  Ё ╒ Д╗╜═╜А╝╒КЕ ╝Юё═╜╗╖═Ф╗ОЕ, ╜═Е╝╓ОИ╗ЕАО ╒       Ё  33208  Ё <!--33208R:r-->################ Ё <!--33208C:r-->################ Ё <!--33208T:r-->################ Ё
Ё     Ё ё╝АЦ╓═ЮАБ╒╔╜╜╝╘ (╙Ю╝╛╔ Д╔╓╔Ю═╚Л╜╝╘)            Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё А╝║АБ╒╔╜╜╝АБ╗                                  Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤33209
Ё  9  Ё ╒ ╙╝╛╛╔ЮГ╔А╙╗Е ╝Юё═╜╗╖═Ф╗ОЕ, ╜═Е╝╓ОИ╗ЕАО ╒     Ё  33209  Ё <!--33209R:r-->################ Ё <!--33209C:r-->################ Ё <!--33209T:r-->################ Ё
Ё     Ё ё╝АЦ╓═ЮАБ╒╔╜╜╝╘ (╙Ю╝╛╔ Д╔╓╔Ю═╚Л╜╝╘)            Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё А╝║АБ╒╔╜╜╝АБ╗                                  Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤33210
Ё 10  Ё ╒ ╜╔╙╝╛╛╔ЮГ╔А╙╗Е ╝Юё═╜╗╖═Ф╗ОЕ, ╜═Е╝╓ОИ╗ЕАО ╒   Ё  33210  Ё <!--33210R:r-->################ Ё <!--33210C:r-->################ Ё <!--33210T:r-->################ Ё
Ё     Ё ё╝АЦ╓═ЮАБ╒╔╜╜╝╘ (╙Ю╝╛╔ Д╔╓╔Ю═╚Л╜╝╘)            Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё А╝║АБ╒╔╜╜╝АБ╗                                  Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤33211
Ё 11  Ё ╒ ╜╔ё╝АЦ╓═ЮАБ╒╔╜╜КЕ Д╗╜═╜А╝╒КЕ ╝Юё═╜╗╖═Ф╗ОЕ    Ё  33211  Ё <!--33211R:r-->################ Ё <!--33211C:r-->################ Ё <!--33211T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤33212
Ё 12  Ё ╒ ╜╔ё╝АЦ╓═ЮАБ╒╔╜╜КЕ ╙╝╛╛╔ЮГ╔А╙╗Е ╝Юё═╜╗╖═Ф╗ОЕ  Ё  33212  Ё <!--33212R:r-->################ Ё <!--33212C:r-->################ Ё <!--33212T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤33213
Ё 13  Ё ╒ ╜╔ё╝АЦ╓═ЮАБ╒╔╜╜КЕ ╜╔╙╝╛╛╔ЮГ╔А╙╗Е             Ё  33213  Ё <!--33213R:r-->################ Ё <!--33213C:r-->################ Ё <!--33213T:r-->################ Ё
Ё     Ё ╝Юё═╜╗╖═Ф╗ОЕ                                   Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤33214
Ё 14  Ё ╒ НЮ╗╓╗Г╔А╙╗Е ╚╗Ф═Е - ╜╔Ю╔╖╗╓╔╜Б═Е             Ё  33214  Ё <!--33214R:r-->################ Ё <!--33214C:r-->################ Ё <!--33214T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤33215
Ё 15  Ё ╒ ╙Ю╔╓╗Б╜КЕ ╝Юё═╜╗╖═Ф╗ОЕ                       Ё  33215  Ё <!--33215R:r-->################ Ё <!--33215C:r-->################ Ё <!--33215T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤33216
Ё 16  Ё ╒ ║═╜╙═Е-╜╔Ю╔╖╗╓╔╜Б═Е                          Ё  33216  Ё <!--33216R:r-->################ Ё <!--33216C:r-->################ Ё <!--33216T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤33217
Ё 17  Ё ╒ │═╜╙╔ ░╝АА╗╗                                 Ё  33217  Ё <!--33217R:r-->################ Ё <!--33217C:r-->################ Ё <!--33217T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤33218
Ё 18  Ё ╗╜╓╗╒╗╓Ц═╚Л╜К╛ ╞Ю╔╓╞Ю╗╜╗╛═Б╔╚О╛                Ё  33218  Ё <!--33218R:r-->################ Ё <!--33218C:r-->################ Ё <!--33218T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤33219
Ё 19  Ё ёЮ═╕╓═╜═╛ (Д╗╖╗Г╔А╙╗╛ ╚╗Ф═╛)                   Ё  33219  Ё <!--33219R:r-->################ Ё <!--33219C:r-->################ Ё <!--33219T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤33220
Ё 20  Ё Д╗╖╗Г╔А╙╗╛ ╚╗Ф═╛ - ╜╔Ю╔╖╗╓╔╜Б═╛                Ё  33220  Ё <!--33220R:r-->################ Ё <!--33220C:r-->################ Ё <!--33220T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐┬┐332
Ё     Ё ┬Б╝ё╝ ╞╝ А╗╛╒╝╚═╛ 33201 - 33220                Ё    0    Ё <!--332R:r-->################ Ё <!--332C:r-->################ Ё <!--332T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐█┐333
Ё     Ё 3. ▐╝ ╓╔╜╔╕╜К╛ АЮ╔╓АБ╒═╛ ╜═ АГ╔Б═Е:            Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤33301
Ё  1  Ё ╒ │═╜╙╔ ░╝АА╗╗                                 Ё  33301  Ё <!--33301R:r-->################ Ё <!--33301C:r-->################ Ё <!--33301T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤33302
Ё  2  Ё ╒ ╙Ю╔╓╗Б╜КЕ ╝Юё═╜╗╖═Ф╗ОЕ                       Ё  33302  Ё <!--33302R:r-->################ Ё <!--33302C:r-->################ Ё <!--33302T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤33303
Ё  3  Ё ╒ ║═╜╙═Е-╜╔Ю╔╖╗╓╔╜Б═Е                          Ё  33303  Ё <!--33303R:r-->################ Ё <!--33303C:r-->################ Ё <!--33303T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐┬┐333
Ё     Ё ┬Б╝ё╝ ╞╝ А╗╛╒╝╚═╛ 33301 - 33303                Ё    0    Ё <!--333R:r-->################ Ё <!--333C:r-->################ Ё <!--333T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐█┐334
Ё     Ё 4. ▐╝ ╓╔╞╝╖╗Б═╛ Ю═╖╛╔И╔╜╜К╛:                   Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤33401
Ё  1  Ё ╒ │═╜╙╔ ░╝АА╗╗                                 Ё  33401  Ё <!--33401R:r-->################ Ё <!--33401C:r-->################ Ё <!--33401T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤33402
Ё  2  Ё ╒ ╙Ю╔╓╗Б╜КЕ ╝Юё═╜╗╖═Ф╗ОЕ                       Ё  33402  Ё <!--33402R:r-->################ Ё <!--33402C:r-->################ Ё <!--33402T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤33403
Ё  3  Ё ╒ ║═╜╙═Е-╜╔Ю╔╖╗╓╔╜Б═Е                          Ё  33403  Ё <!--33403R:r-->################ Ё <!--33403C:r-->################ Ё <!--33403T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐┬┐334
Ё     Ё ┬Б╝ё╝ ╞╝ А╗╛╒╝╚═╛ 33401 - 33403                Ё    0    Ё <!--334R:r-->################ Ё <!--334C:r-->################ Ё <!--334T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐█┐335
Ё     Ё 5. ▐╝ ╒╚╝╕╔╜╗О╛ ╒ ╓╝╚ё╝╒К╔ Ф╔╜╜К╔ ║Ц╛═ё╗,      Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╝Ф╔╜╗╒═╔╛К╔ ╞╝ А╞Ю═╒╔╓╚╗╒╝╘ АБ╝╗╛╝АБ╗ Г╔Ю╔╖    Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╞Ю╗║К╚Л ╗╚╗ Ц║КБ╝╙ (╙Ю╝╛╔ ╒╔╙А╔╚╔╘):           Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤33501
Ё  1  Ё ░╝АА╗╘А╙╝╘ ■╔╓╔Ю═Ф╗╗                           Ё  33501  Ё <!--33501R:r-->################ Ё <!--33501C:r-->################ Ё <!--33501T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤33502
Ё  2  Ё АЦ║Й╔╙Б╝╒ ░╝АА╗╘А╙╝╘ ■╔╓╔Ю═Ф╗╗ ╗ ╝Юё═╜╝╒       Ё  33502  Ё <!--33502R:r-->################ Ё <!--33502C:r-->################ Ё <!--33502T:r-->################ Ё
Ё     Ё ╛╔АБ╜╝ё╝ А═╛╝Ц╞Ю═╒╚╔╜╗О                        Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤33503
Ё  3  Ё │═╜╙═ ░╝АА╗╗                                   Ё  33503  Ё <!--33503R:r-->################ Ё <!--33503C:r-->################ Ё <!--33503T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤33504
Ё  4  Ё ╙Ю╔╓╗Б╜КЕ ╝Юё═╜╗╖═Ф╗╘                          Ё  33504  Ё <!--33504R:r-->################ Ё <!--33504C:r-->################ Ё <!--33504T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤33505
Ё  5  Ё ╞Ю╝Г╗Е Ю╔╖╗╓╔╜Б╝╒                              Ё  33505  Ё <!--33505R:r-->################ Ё <!--33505C:r-->################ Ё <!--33505T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤33506
Ё  6  Ё ╗╜╝АБЮ═╜╜КЕ ё╝АЦ╓═ЮАБ╒                         Ё  33506  Ё <!--33506R:r-->################ Ё <!--33506C:r-->################ Ё <!--33506T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤33507
Ё  7  Ё ║═╜╙╝╒-╜╔Ю╔╖╗╓╔╜Б╝╒                            Ё  33507  Ё <!--33507R:r-->################ Ё <!--33507C:r-->################ Ё <!--33507T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤33508
Ё  8  Ё ╞Ю╝Г╗Е ╜╔Ю╔╖╗╓╔╜Б╝╒                            Ё  33508  Ё <!--33508R:r-->################ Ё <!--33508C:r-->################ Ё <!--33508T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐┬┐335
Ё     Ё ┬Б╝ё╝ ╞╝ А╗╛╒╝╚═╛ 33501 - 33508                Ё    0    Ё <!--335R:r-->################ Ё <!--335C:r-->################ Ё <!--335T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐█┐336
Ё     Ё 6. ▐╝ ╒╚╝╕╔╜╗О╛ ╒ ╓╝╚ё╝╒К╔ Ф╔╜╜К╔ ║Ц╛═ё╗,      Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╗╛╔НИ╗╔АО ╒ ╜═╚╗Г╗╗ ╓╚О ╞Ю╝╓═╕╗ (╙Ю╝╛╔         Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╒╔╙А╔╚╔╘):                                     Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤33601
Ё  1  Ё ░╝АА╗╘А╙╝╘ ■╔╓╔Ю═Ф╗╗                           Ё  33601  Ё <!--33601R:r-->################ Ё <!--33601C:r-->################ Ё <!--33601T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤33602
Ё  2  Ё АЦ║Й╔╙Б╝╒ ░╝АА╗╘А╙╝╘ ■╔╓╔Ю═Ф╗╗ ╗ ╝Юё═╜╝╒       Ё  33602  Ё <!--33602R:r-->################ Ё <!--33602C:r-->################ Ё <!--33602T:r-->################ Ё
Ё     Ё ╛╔АБ╜╝ё╝ А═╛╝Ц╞Ю═╒╚╔╜╗О                        Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤33603
Ё  3  Ё │═╜╙═ ░╝АА╗╗                                   Ё  33603  Ё <!--33603R:r-->################ Ё <!--33603C:r-->################ Ё <!--33603T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤33604
Ё  4  Ё ╙Ю╔╓╗Б╜КЕ ╝Юё═╜╗╖═Ф╗╘                          Ё  33604  Ё <!--33604R:r-->################ Ё <!--33604C:r-->################ Ё <!--33604T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤33605
Ё  5  Ё ╞Ю╝Г╗Е Ю╔╖╗╓╔╜Б╝╒                              Ё  33605  Ё <!--33605R:r-->################ Ё <!--33605C:r-->################ Ё <!--33605T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤33606
Ё  6  Ё ╗╜╝АБЮ═╜╜КЕ ё╝АЦ╓═ЮАБ╒                         Ё  33606  Ё <!--33606R:r-->################ Ё <!--33606C:r-->################ Ё <!--33606T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤33607
Ё  7  Ё ║═╜╙╝╒-╜╔Ю╔╖╗╓╔╜Б╝╒                            Ё  33607  Ё <!--33607R:r-->################ Ё <!--33607C:r-->################ Ё <!--33607T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤33608
Ё  8  Ё ╞Ю╝Г╗Е ╜╔Ю╔╖╗╓╔╜Б╝╒                            Ё  33608  Ё <!--33608R:r-->################ Ё <!--33608C:r-->################ Ё <!--33608T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐┬┐336
Ё     Ё ┬Б╝ё╝ ╞╝ А╗╛╒╝╚═╛ 33601 - 33608                Ё    0    Ё <!--336R:r-->################ Ё <!--336C:r-->################ Ё <!--336T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐█┐337
Ё     Ё 7. ▐╝ ╒╚╝╕╔╜╗О╛ ╒ ╓╝╚ё╝╒К╔ Ф╔╜╜К╔ ║Ц╛═ё╗,      Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё Ц╓╔Ю╕╗╒═╔╛К╔ ╓╝ ╞╝ё═Х╔╜╗О (╙Ю╝╛╔ ╒╔╙А╔╚╔╘):    Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤33701
Ё  1  Ё ░╝АА╗╘А╙╝╘ ■╔╓╔Ю═Ф╗╗                           Ё  33701  Ё <!--33701R:r-->################ Ё <!--33701C:r-->################ Ё <!--33701T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤33702
Ё  2  Ё АЦ║Й╔╙Б╝╒ ░╝АА╗╘А╙╝╘ ■╔╓╔Ю═Ф╗╗ ╗ ╝Юё═╜╝╒       Ё  33702  Ё <!--33702R:r-->################ Ё <!--33702C:r-->################ Ё <!--33702T:r-->################ Ё
Ё     Ё ╛╔АБ╜╝ё╝ А═╛╝Ц╞Ю═╒╚╔╜╗О                        Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤33703
Ё  3  Ё │═╜╙═ ░╝АА╗╗                                   Ё  33703  Ё <!--33703R:r-->################ Ё <!--33703C:r-->################ Ё <!--33703T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤33704
Ё  4  Ё ╙Ю╔╓╗Б╜КЕ ╝Юё═╜╗╖═Ф╗╘                          Ё  33704  Ё <!--33704R:r-->################ Ё <!--33704C:r-->################ Ё <!--33704T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤33705
Ё  5  Ё ╞Ю╝Г╗Е Ю╔╖╗╓╔╜Б╝╒                              Ё  33705  Ё <!--33705R:r-->################ Ё <!--33705C:r-->################ Ё <!--33705T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤33706
Ё  6  Ё ╗╜╝АБЮ═╜╜КЕ ё╝АЦ╓═ЮАБ╒                         Ё  33706  Ё <!--33706R:r-->################ Ё <!--33706C:r-->################ Ё <!--33706T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤33707
Ё  7  Ё ║═╜╙╝╒-╜╔Ю╔╖╗╓╔╜Б╝╒                            Ё  33707  Ё <!--33707R:r-->################ Ё <!--33707C:r-->################ Ё <!--33707T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤33708
Ё  8  Ё ╞Ю╝Г╗Е ╜╔Ю╔╖╗╓╔╜Б╝╒                            Ё  33708  Ё <!--33708R:r-->################ Ё <!--33708C:r-->################ Ё <!--33708T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐┬┐337
Ё     Ё ┬Б╝ё╝ ╞╝ А╗╛╒╝╚═╛ 33701 - 33708                Ё    0    Ё <!--337R:r-->################ Ё <!--337C:r-->################ Ё <!--337T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐█┐338
Ё     Ё 8. ▐╝ ╒╚╝╕╔╜╗О╛ ╒ ЦГБ╔╜╜К╔ ╒╔╙А╔╚О:            Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤33801
Ё  1  Ё ╝Юё═╜╝╒ Д╔╓╔Ю═╚Л╜╝╘ ╒╚═АБ╗                     Ё  33801  Ё <!--33801R:r-->################ Ё <!--33801C:r-->################ Ё <!--33801T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤33802
Ё  2  Ё ╝Юё═╜╝╒ ╒╚═АБ╗ АЦ║Й╔╙Б╝╒ ░╝АА╗╘А╙╝╘ ■╔╓╔Ю═Ф╗╗  Ё  33802  Ё <!--33802R:r-->################ Ё <!--33802C:r-->################ Ё <!--33802T:r-->################ Ё
Ё     Ё ╗ ╝Юё═╜╝╒ ╛╔АБ╜╝ё╝ А═╛╝Ц╞Ю═╒╚╔╜╗О              Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤33803
Ё  3  Ё ╙Ю╔╓╗Б╜КЕ ╝Юё═╜╗╖═Ф╗╘                          Ё  33803  Ё <!--33803R:r-->################ Ё <!--33803C:r-->################ Ё <!--33803T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤33804
Ё  4  Ё ╞Ю╝Г╗Е Ю╔╖╗╓╔╜Б╝╒                              Ё  33804  Ё <!--33804R:r-->################ Ё <!--33804C:r-->################ Ё <!--33804T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤33805
Ё  5  Ё ╝Юё═╜╝╒ ё╝АЦ╓═ЮАБ╒╔╜╜╝╘ ╒╚═АБ╗ ╗╜╝АБЮ═╜╜КЕ     Ё  33805  Ё <!--33805R:r-->################ Ё <!--33805C:r-->################ Ё <!--33805T:r-->################ Ё
Ё     Ё ё╝АЦ╓═ЮАБ╒                                     Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤33806
Ё  6  Ё ╝Юё═╜╝╒ ╛╔АБ╜╝╘ ╒╚═АБ╗ ╗╜╝АБЮ═╜╜КЕ ё╝АЦ╓═ЮАБ╒  Ё  33806  Ё <!--33806R:r-->################ Ё <!--33806C:r-->################ Ё <!--33806T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤33807
Ё  7  Ё ║═╜╙╝╒-╜╔Ю╔╖╗╓╔╜Б╝╒                            Ё  33807  Ё <!--33807R:r-->################ Ё <!--33807C:r-->################ Ё <!--33807T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤33808
Ё  8  Ё ╞Ю╝Г╗Е ╜╔Ю╔╖╗╓╔╜Б╝╒                            Ё  33808  Ё <!--33808R:r-->################ Ё <!--33808C:r-->################ Ё <!--33808T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐┬┐338
Ё     Ё ┬Б╝ё╝ ╞╝ А╗╛╒╝╚═╛ 33801 - 33808                Ё    0    Ё <!--338R:r-->################ Ё <!--338C:r-->################ Ё <!--338T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ▐┌▐┤33
Ё     Ё ┬Б╝ё╝ ╞╝ Ю═╖╓╔╚Ц 3                             Ё    0    Ё <!--33R:r-->################ Ё <!--33C:r-->################ Ё <!--33T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ▐┌
Ё     Ё ░═╖╓╔╚ 4. ▐Ю╔╛╗╗, Ц╛╔╜ЛХ═НИ╗╔ ╞Ю╝Ф╔╜Б╜К╔       Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╓╝Е╝╓К                                         Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐█┐341
Ё     Ё 1. ▐╝ ╞Ю╔╓╝АБ═╒╚╔╜╜К╛ ╙Ю╔╓╗Б═╛ ╗ ╙Ю╔╓╗Б═╛,     Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╞Ю═╒═ БЮ╔║╝╒═╜╗О ╞╝ ╙╝Б╝ЮК╛ ╞Ю╗╝║Ю╔Б╔╜К:       Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤34101
Ё  1  Ё ▄╗╜Д╗╜Ц ░╝АА╗╗                                 Ё  34101  Ё <!--34101R:r-->################ Ё <!--34101C:r-->################ Ё <!--34101T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤34102
Ё  2  Ё Д╗╜═╜А╝╒К╛ ╝Юё═╜═╛ АЦ║Й╔╙Б╝╒ ░╝АА╗╘А╙╝╘        Ё  34102  Ё <!--34102R:r-->################ Ё <!--34102C:r-->################ Ё <!--34102T:r-->################ Ё
Ё     Ё ■╔╓╔Ю═Ф╗╗ ╗ ╝Юё═╜╝╒ ╛╔АБ╜╝ё╝ А═╛╝Ц╞Ю═╒╚╔╜╗О    Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤34103
Ё  3  Ё ё╝АЦ╓═ЮАБ╒╔╜╜К╛ ╒╜╔║Н╓╕╔Б╜К╛ Д╝╜╓═╛ ░╝АА╗╘А╙╝╘ Ё  34103  Ё <!--34103R:r-->################ Ё <!--34103C:r-->################ Ё <!--34103T:r-->################ Ё
Ё     Ё ■╔╓╔Ю═Ф╗╗                                      Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤34104
Ё  4  Ё ╒╜╔║Н╓╕╔Б╜К╛ Д╝╜╓═╛ АЦ║Й╔╙Б╝╒ ░╝АА╗╘А╙╝╘       Ё  34104  Ё <!--34104R:r-->################ Ё <!--34104C:r-->################ Ё <!--34104T:r-->################ Ё
Ё     Ё ■╔╓╔Ю═Ф╗╗ ╗ ╝Юё═╜╝╒ ╛╔АБ╜╝ё╝ А═╛╝Ц╞Ю═╒╚╔╜╗О    Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤34105
Ё  5  Ё Д╗╜═╜А╝╒К╛ ╝Юё═╜╗╖═Ф╗О╛, ╜═Е╝╓ОИ╗╛АО ╒         Ё  34105  Ё <!--34105R:r-->################ Ё <!--34105C:r-->################ Ё <!--34105T:r-->################ Ё
Ё     Ё Д╔╓╔Ю═╚Л╜╝╘ А╝║АБ╒╔╜╜╝АБ╗                      Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤34106
Ё  6  Ё ╙╝╛╛╔ЮГ╔А╙╗╛ ╝Юё═╜╗╖═Ф╗О╛, ╜═Е╝╓ОИ╗╛АО ╒       Ё  34106  Ё <!--34106R:r-->################ Ё <!--34106C:r-->################ Ё <!--34106T:r-->################ Ё
Ё     Ё Д╔╓╔Ю═╚Л╜╝╘ А╝║АБ╒╔╜╜╝АБ╗                      Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤34107
Ё  7  Ё ╜╔╙╝╛╛╔ЮГ╔А╙╗╛ ╝Юё═╜╗╖═Ф╗О╛, ╜═Е╝╓ОИ╗╛АО ╒     Ё  34107  Ё <!--34107R:r-->################ Ё <!--34107C:r-->################ Ё <!--34107T:r-->################ Ё
Ё     Ё Д╔╓╔Ю═╚Л╜╝╘ А╝║АБ╒╔╜╜╝АБ╗                      Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤34108
Ё  8  Ё Д╗╜═╜А╝╒К╛ ╝Юё═╜╗╖═Ф╗О╛, ╜═Е╝╓ОИ╗╛АО ╒         Ё  34108  Ё <!--34108R:r-->################ Ё <!--34108C:r-->################ Ё <!--34108T:r-->################ Ё
Ё     Ё ё╝АЦ╓═ЮАБ╒╔╜╜╝╘ (╙Ю╝╛╔ Д╔╓╔Ю═╚Л╜╝╘)            Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё А╝║АБ╒╔╜╜╝АБ╗                                  Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤34109
Ё  9  Ё ╙╝╛╛╔ЮГ╔А╙╗╛ ╝Юё═╜╗╖═Ф╗О╛, ╜═Е╝╓ОИ╗╛АО ╒       Ё  34109  Ё <!--34109R:r-->################ Ё <!--34109C:r-->################ Ё <!--34109T:r-->################ Ё
Ё     Ё ё╝АЦ╓═ЮАБ╒╔╜╜╝╘ (╙Ю╝╛╔ Д╔╓╔Ю═╚Л╜╝╘)            Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё А╝║АБ╒╔╜╜╝АБ╗                                  Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤34110
Ё 10  Ё ╜╔╙╝╛╛╔ЮГ╔А╙╗╛ ╝Юё═╜╗╖═Ф╗О╛, ╜═Е╝╓ОИ╗╛АО ╒     Ё  34110  Ё <!--34110R:r-->################ Ё <!--34110C:r-->################ Ё <!--34110T:r-->################ Ё
Ё     Ё ё╝АЦ╓═ЮАБ╒╔╜╜╝╘ (╙Ю╝╛╔ Д╔╓╔Ю═╚Л╜╝╘)            Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё А╝║АБ╒╔╜╜╝АБ╗                                  Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤34111
Ё 11  Ё ╜╔ё╝АЦ╓═ЮАБ╒╔╜╜К╛ Д╗╜═╜А╝╒К╛ ╝Юё═╜╗╖═Ф╗О╛      Ё  34111  Ё <!--34111R:r-->################ Ё <!--34111C:r-->################ Ё <!--34111T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤34112
Ё 12  Ё ╜╔ё╝АЦ╓═ЮАБ╒╔╜╜К╛ ╙╝╛╛╔ЮГ╔А╙╗╛ ╝Юё═╜╗╖═Ф╗О╛    Ё  34112  Ё <!--34112R:r-->################ Ё <!--34112C:r-->################ Ё <!--34112T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤34113
Ё 13  Ё ╜╔ё╝АЦ╓═ЮАБ╒╔╜╜К╛ ╜╔╙╝╛╛╔ЮГ╔А╙╗╛ ╝Юё═╜╗╖═Ф╗О╛  Ё  34113  Ё <!--34113R:r-->################ Ё <!--34113C:r-->################ Ё <!--34113T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤34114
Ё 14  Ё ╗╜╓╗╒╗╓Ц═╚Л╜К╛ ╞Ю╔╓╞Ю╗╜╗╛═Б╔╚О╛                Ё  34114  Ё <!--34114R:r-->################ Ё <!--34114C:r-->################ Ё <!--34114T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤34115
Ё 15  Ё ёЮ═╕╓═╜═╛ (Д╗╖╗Г╔А╙╗╛ ╚╗Ф═╛)                   Ё  34115  Ё <!--34115R:r-->################ Ё <!--34115C:r-->################ Ё <!--34115T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤34116
Ё 16  Ё НЮ╗╓╗Г╔А╙╗╛ ╚╗Ф═╛ - ╜╔Ю╔╖╗╓╔╜Б═╛               Ё  34116  Ё <!--34116R:r-->################ Ё <!--34116C:r-->################ Ё <!--34116T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤34117
Ё 17  Ё Д╗╖╗Г╔А╙╗╛ ╚╗Ф═╛ - ╜╔Ю╔╖╗╓╔╜Б═╛                Ё  34117  Ё <!--34117R:r-->################ Ё <!--34117C:r-->################ Ё <!--34117T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤34118
Ё 18  Ё ╙Ю╔╓╗Б╜К╛ ╝Юё═╜╗╖═Ф╗О╛                         Ё  34118  Ё <!--34118R:r-->################ Ё <!--34118C:r-->################ Ё <!--34118T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤34119
Ё 19  Ё ║═╜╙═╛-╜╔Ю╔╖╗╓╔╜Б═╛                            Ё  34119  Ё <!--34119R:r-->################ Ё <!--34119C:r-->################ Ё <!--34119T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤34120
Ё 20  Ё ╗╜╝АБЮ═╜╜К╛ ё╝АЦ╓═ЮАБ╒═╛                       Ё  34120  Ё <!--34120R:r-->################ Ё <!--34120C:r-->################ Ё <!--34120T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐┬┐341
Ё     Ё ┬Б╝ё╝ ╞╝ А╗╛╒╝╚═╛ 34101 - 34120                Ё    0    Ё <!--341R:r-->################ Ё <!--341C:r-->################ Ё <!--341T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐█┐342
Ё     Ё 2. ▐╝ ╞Ю╝Г╗╛ Ю═╖╛╔И╔╜╜К╛ АЮ╔╓АБ╒═╛, ╒ Б╝╛      Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё Г╗А╚╔ ╞╝ ╞Ю╝Г╗╛ ╞Ю╗╝║Ю╔Б╔╜╜К╛ ╞Ю═╒═╛           Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё БЮ╔║╝╒═╜╗О:                                    Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤34201
Ё  1  Ё ╒ ▄╗╜Д╗╜╔ ░╝АА╗╗                               Ё  34201  Ё <!--34201R:r-->################ Ё <!--34201C:r-->################ Ё <!--34201T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤34202
Ё  2  Ё ╒ Д╗╜═╜А╝╒КЕ ╝Юё═╜═Е АЦ║Й╔╙Б╝╒ ░╝АА╗╘А╙╝╘      Ё  34202  Ё <!--34202R:r-->################ Ё <!--34202C:r-->################ Ё <!--34202T:r-->################ Ё
Ё     Ё ■╔╓╔Ю═Ф╗╗ ╗ ╝Юё═╜═Е ╛╔АБ╜╝ё╝ А═╛╝Ц╞Ю═╒╚╔╜╗О    Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤34203
Ё  3  Ё ╒ ё╝АЦ╓═ЮАБ╒╔╜╜КЕ ╒╜╔║Н╓╕╔Б╜КЕ Д╝╜╓═Е          Ё  34203  Ё <!--34203R:r-->################ Ё <!--34203C:r-->################ Ё <!--34203T:r-->################ Ё
Ё     Ё ░╝АА╗╘А╙╝╘ ■╔╓╔Ю═Ф╗╗                           Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤34204
Ё  4  Ё ╒╝ ╒╜╔║Н╓╕╔Б╜КЕ Д╝╜╓═Е АЦ║Й╔╙Б╝╒ ░╝АА╗╘А╙╝╘    Ё  34204  Ё <!--34204R:r-->################ Ё <!--34204C:r-->################ Ё <!--34204T:r-->################ Ё
Ё     Ё ■╔╓╔Ю═Ф╗╗ ╗ ╝Юё═╜╝╒ ╛╔АБ╜╝ё╝ А═╛╝Ц╞Ю═╒╚╔╜╗О    Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤34205
Ё  5  Ё ╒ Д╗╜═╜А╝╒КЕ ╝Юё═╜╗╖═Ф╗ОЕ, ╜═Е╝╓ОИ╗ЕАО ╒       Ё  34205  Ё <!--34205R:r-->################ Ё <!--34205C:r-->################ Ё <!--34205T:r-->################ Ё
Ё     Ё Д╔╓╔Ю═╚Л╜╝╘ А╝║АБ╒╔╜╜╝АБ╗                      Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤34206
Ё  6  Ё ╒ ╙╝╛╛╔ЮГ╔А╙╗Е ╝Юё═╜╗╖═Ф╗ОЕ, ╜═Е╝╓ОИ╗ЕАО ╒     Ё  34206  Ё <!--34206R:r-->################ Ё <!--34206C:r-->################ Ё <!--34206T:r-->################ Ё
Ё     Ё Д╔╓╔Ю═╚Л╜╝╘ А╝║АБ╒╔╜╜╝АБ╗                      Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤34207
Ё  7  Ё ╒ ╜╔╙╝╛╛╔ЮГ╔А╙╗Е ╝Юё═╜╗╖═Ф╗ОЕ, ╜═Е╝╓ОИ╗ЕАО ╒   Ё  34207  Ё <!--34207R:r-->################ Ё <!--34207C:r-->################ Ё <!--34207T:r-->################ Ё
Ё     Ё Д╔╓╔Ю═╚Л╜╝╘ А╝║АБ╒╔╜╜╝АБ╗                      Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤34208
Ё  8  Ё ╒ Д╗╜═╜А╝╒КЕ ╝Юё═╜╗╖═Ф╗ОЕ, ╜═Е╝╓ОИ╗ЕАО ╒       Ё  34208  Ё <!--34208R:r-->################ Ё <!--34208C:r-->################ Ё <!--34208T:r-->################ Ё
Ё     Ё ё╝АЦ╓═ЮАБ╒╔╜╜╝╘ (╙Ю╝╛╔ Д╔╓╔Ю═╚Л╜╝╘)            Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё А╝║АБ╒╔╜╜╝АБ╗                                  Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤34209
Ё  9  Ё ╒ ╙╝╛╛╔ЮГ╔А╙╗Е ╝Юё═╜╗╖═Ф╗ОЕ, ╜═Е╝╓ОИ╗ЕАО ╒     Ё  34209  Ё <!--34209R:r-->################ Ё <!--34209C:r-->################ Ё <!--34209T:r-->################ Ё
Ё     Ё ё╝АЦ╓═ЮАБ╒╔╜╜╝╘ (╙Ю╝╛╔ Д╔╓╔Ю═╚Л╜╝╘)            Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё А╝║АБ╒╔╜╜╝АБ╗                                  Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤34210
Ё 10  Ё ╒ ╜╔╙╝╛╛╔ЮГ╔А╙╗Е ╝Юё═╜╗╖═Ф╗ОЕ, ╜═Е╝╓ОИ╗ЕАО ╒   Ё  34210  Ё <!--34210R:r-->################ Ё <!--34210C:r-->################ Ё <!--34210T:r-->################ Ё
Ё     Ё ё╝АЦ╓═ЮАБ╒╔╜╜╝╘ (╙Ю╝╛╔ Д╔╓╔Ю═╚Л╜╝╘)            Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё А╝║АБ╒╔╜╜╝АБ╗                                  Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤34211
Ё 11  Ё ╒ ╜╔ё╝АЦ╓═ЮАБ╒╔╜╜КЕ Д╗╜═╜А╝╒КЕ ╝Юё═╜╗╖═Ф╗ОЕ    Ё  34211  Ё <!--34211R:r-->################ Ё <!--34211C:r-->################ Ё <!--34211T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤34212
Ё 12  Ё ╒ ╜╔ё╝АЦ╓═ЮАБ╒╔╜╜КЕ ╙╝╛╛╔ЮГ╔А╙╗Е ╝Юё═╜╗╖═Ф╗ОЕ  Ё  34212  Ё <!--34212R:r-->################ Ё <!--34212C:r-->################ Ё <!--34212T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤34213
Ё 13  Ё ╒ ╜╔ё╝АЦ╓═ЮАБ╒╔╜╜КЕ ╜╔╙╝╛╛╔ЮГ╔А╙╗Е             Ё  34213  Ё <!--34213R:r-->################ Ё <!--34213C:r-->################ Ё <!--34213T:r-->################ Ё
Ё     Ё ╝Юё═╜╗╖═Ф╗ОЕ                                   Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤34214
Ё 14  Ё ╒ НЮ╗╓╗Г╔А╙╗Е ╚╗Ф═Е - ╜╔Ю╔╖╗╓╔╜Б═Е             Ё  34214  Ё <!--34214R:r-->################ Ё <!--34214C:r-->################ Ё <!--34214T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤34215
Ё 15  Ё ╒ ╙Ю╔╓╗Б╜КЕ ╝Юё═╜╗╖═Ф╗ОЕ                       Ё  34215  Ё <!--34215R:r-->################ Ё <!--34215C:r-->################ Ё <!--34215T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤34216
Ё 16  Ё ╒ ║═╜╙═Е-╜╔Ю╔╖╗╓╔╜Б═Е                          Ё  34216  Ё <!--34216R:r-->################ Ё <!--34216C:r-->################ Ё <!--34216T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤34217
Ё 17  Ё ╒ │═╜╙╔ ░╝АА╗╗                                 Ё  34217  Ё <!--34217R:r-->################ Ё <!--34217C:r-->################ Ё <!--34217T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤34218
Ё 18  Ё ╗╜╓╗╒╗╓Ц═╚Л╜К╛ ╞Ю╔╓╞Ю╗╜╗╛═Б╔╚О╛                Ё  34218  Ё <!--34218R:r-->################ Ё <!--34218C:r-->################ Ё <!--34218T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤34219
Ё 19  Ё ёЮ═╕╓═╜═╛ (Д╗╖╗Г╔А╙╗╛ ╚╗Ф═╛)                   Ё  34219  Ё <!--34219R:r-->################ Ё <!--34219C:r-->################ Ё <!--34219T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤34220
Ё 20  Ё Д╗╖╗Г╔А╙╗╛ ╚╗Ф═╛ - ╜╔Ю╔╖╗╓╔╜Б═╛                Ё  34220  Ё <!--34220R:r-->################ Ё <!--34220C:r-->################ Ё <!--34220T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐┬┐342
Ё     Ё ┬Б╝ё╝ ╞╝ А╗╛╒╝╚═╛ 34201 - 34220                Ё    0    Ё <!--342R:r-->################ Ё <!--342C:r-->################ Ё <!--342T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐█┐343
Ё     Ё 3. ▐╝ ╒╚╝╕╔╜╗О╛ ╒ ╓╝╚ё╝╒К╔ Ф╔╜╜К╔ ║Ц╛═ё╗,      Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╝Ф╔╜╗╒═╔╛К╔ ╞╝ А╞Ю═╒╔╓╚╗╒╝╘ АБ╝╗╛╝АБ╗ Г╔Ю╔╖    Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╞Ю╗║К╚Л ╗╚╗ Ц║КБ╝╙ (╙Ю╝╛╔ ╒╔╙А╔╚╔╘)            Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤34301
Ё  1  Ё ░╝АА╗╘А╙╝╘ ■╔╓╔Ю═Ф╗╗                           Ё  34301  Ё <!--34301R:r-->################ Ё <!--34301C:r-->################ Ё <!--34301T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤34302
Ё  2  Ё АЦ║Й╔╙Б╝╒ ░╝АА╗╘А╙╝╘ ■╔╓╔Ю═Ф╗╗ ╗ ╝Юё═╜╝╒       Ё  34302  Ё <!--34302R:r-->################ Ё <!--34302C:r-->################ Ё <!--34302T:r-->################ Ё
Ё     Ё ╛╔АБ╜╝ё╝ А═╛╝Ц╞Ю═╒╚╔╜╗О                        Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤34303
Ё  3  Ё │═╜╙═ ░╝АА╗╗                                   Ё  34303  Ё <!--34303R:r-->################ Ё <!--34303C:r-->################ Ё <!--34303T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤34304
Ё  4  Ё ╙Ю╔╓╗Б╜КЕ ╝Юё═╜╗╖═Ф╗╘                          Ё  34304  Ё <!--34304R:r-->################ Ё <!--34304C:r-->################ Ё <!--34304T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤34305
Ё  5  Ё ╞Ю╝Г╗Е Ю╔╖╗╓╔╜Б╝╒                              Ё  34305  Ё <!--34305R:r-->################ Ё <!--34305C:r-->################ Ё <!--34305T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤34306
Ё  6  Ё ╗╜╝АБЮ═╜╜КЕ ё╝АЦ╓═ЮАБ╒                         Ё  34306  Ё <!--34306R:r-->################ Ё <!--34306C:r-->################ Ё <!--34306T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤34307
Ё  7  Ё ║═╜╙╝╒-╜╔Ю╔╖╗╓╔╜Б╝╒                            Ё  34307  Ё <!--34307R:r-->################ Ё <!--34307C:r-->################ Ё <!--34307T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤34308
Ё  8  Ё ╞Ю╝Г╗Е ╜╔Ю╔╖╗╓╔╜Б╝╒                            Ё  34308  Ё <!--34308R:r-->################ Ё <!--34308C:r-->################ Ё <!--34308T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐┬┐343
Ё     Ё ┬Б╝ё╝ ╞╝ А╗╛╒╝╚═╛ 34301 - 34308                Ё    0    Ё <!--343R:r-->################ Ё <!--343C:r-->################ Ё <!--343T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐█┐344
Ё     Ё 4. ▐╝ ╒╚╝╕╔╜╗О╛ ╒ ╓╝╚ё╝╒К╔ Ф╔╜╜К╔ ║Ц╛═ё╗,      Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╗╛╔НИ╗╔АО ╒ ╜═╚╗Г╗╗ ╓╚О ╞Ю╝╓═╕╗ (╙Ю╝╛╔         Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╒╔╙А╔╚╔╘)                                      Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤34401
Ё  1  Ё ░╝АА╗╘А╙╝╘ ■╔╓╔Ю═Ф╗╗                           Ё  34401  Ё <!--34401R:r-->################ Ё <!--34401C:r-->################ Ё <!--34401T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤34402
Ё  2  Ё АЦ║Й╔╙Б╝╒ ░╝АА╗╘А╙╝╘ ■╔╓╔Ю═Ф╗╗ ╗ ╝Юё═╜╝╒       Ё  34402  Ё <!--34402R:r-->################ Ё <!--34402C:r-->################ Ё <!--34402T:r-->################ Ё
Ё     Ё ╛╔АБ╜╝ё╝ А═╛╝Ц╞Ю═╒╚╔╜╗О                        Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤34403
Ё  3  Ё │═╜╙═ ░╝АА╗╗                                   Ё  34403  Ё <!--34403R:r-->################ Ё <!--34403C:r-->################ Ё <!--34403T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤34404
Ё  4  Ё ╙Ю╔╓╗Б╜КЕ ╝Юё═╜╗╖═Ф╗╘                          Ё  34404  Ё <!--34404R:r-->################ Ё <!--34404C:r-->################ Ё <!--34404T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤34405
Ё  5  Ё ╞Ю╝Г╗Е Ю╔╖╗╓╔╜Б╝╒                              Ё  34405  Ё <!--34405R:r-->################ Ё <!--34405C:r-->################ Ё <!--34405T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤34406
Ё  6  Ё ╗╜╝АБЮ═╜╜КЕ ё╝АЦ╓═ЮАБ╒                         Ё  34406  Ё <!--34406R:r-->################ Ё <!--34406C:r-->################ Ё <!--34406T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤34407
Ё  7  Ё ║═╜╙╝╒-╜╔Ю╔╖╗╓╔╜Б╝╒                            Ё  34407  Ё <!--34407R:r-->################ Ё <!--34407C:r-->################ Ё <!--34407T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤34408
Ё  8  Ё ╞Ю╝Г╗Е ╜╔Ю╔╖╗╓╔╜Б╝╒                            Ё  34408  Ё <!--34408R:r-->################ Ё <!--34408C:r-->################ Ё <!--34408T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐┬┐344
Ё     Ё ┬Б╝ё╝ ╞╝ А╗╛╒╝╚═╛ 34401 - 34408                Ё    0    Ё <!--344R:r-->################ Ё <!--344C:r-->################ Ё <!--344T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐█┐345
Ё     Ё 5. ▐╝ ╒╚╝╕╔╜╗О╛ ╒ ╓╝╚ё╝╒К╔ Ф╔╜╜К╔ ║Ц╛═ё╗,      Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё Ц╓╔Ю╕╗╒═╔╛К╔ ╓╝ ╞╝ё═Х╔╜╗О (╙Ю╝╛╔ ╒╔╙А╔╚╔╘):    Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤34501
Ё  1  Ё ░╝АА╗╘А╙╝╘ ■╔╓╔Ю═Ф╗╗                           Ё  34501  Ё <!--34501R:r-->################ Ё <!--34501C:r-->################ Ё <!--34501T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤34502
Ё  2  Ё АЦ║Й╔╙Б╝╒ ░╝АА╗╘А╙╝╘ ■╔╓╔Ю═Ф╗╗ ╗ ╝Юё═╜╝╒       Ё  34502  Ё <!--34502R:r-->################ Ё <!--34502C:r-->################ Ё <!--34502T:r-->################ Ё
Ё     Ё ╛╔АБ╜╝ё╝ А═╛╝Ц╞Ю═╒╚╔╜╗О                        Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤34503
Ё  3  Ё │═╜╙═ ░╝АА╗╗                                   Ё  34503  Ё <!--34503R:r-->################ Ё <!--34503C:r-->################ Ё <!--34503T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤34504
Ё  4  Ё ╙Ю╔╓╗Б╜КЕ ╝Юё═╜╗╖═Ф╗╘                          Ё  34504  Ё <!--34504R:r-->################ Ё <!--34504C:r-->################ Ё <!--34504T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤34505
Ё  5  Ё ╞Ю╝Г╗Е Ю╔╖╗╓╔╜Б╝╒                              Ё  34505  Ё <!--34505R:r-->################ Ё <!--34505C:r-->################ Ё <!--34505T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤34506
Ё  6  Ё ╗╜╝АБЮ═╜╜КЕ ё╝АЦ╓═ЮАБ╒                         Ё  34506  Ё <!--34506R:r-->################ Ё <!--34506C:r-->################ Ё <!--34506T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤34507
Ё  7  Ё ║═╜╙╝╒-╜╔Ю╔╖╗╓╔╜Б╝╒                            Ё  34507  Ё <!--34507R:r-->################ Ё <!--34507C:r-->################ Ё <!--34507T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤34508
Ё  8  Ё ╞Ю╝Г╗Е ╜╔Ю╔╖╗╓╔╜Б╝╒                            Ё  34508  Ё <!--34508R:r-->################ Ё <!--34508C:r-->################ Ё <!--34508T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐┬┐345
Ё     Ё ┬Б╝ё╝ ╞╝ А╗╛╒╝╚═╛ 34501 - 34508                Ё    0    Ё <!--345R:r-->################ Ё <!--345C:r-->################ Ё <!--345T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐█┐346
Ё     Ё 6. ▐╝ ╒╚╝╕╔╜╗О╛ ╒ ЦГБ╔╜╜К╔ ╒╔╙А╔╚О:            Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤34601
Ё  1  Ё ╝Юё═╜╝╒ Д╔╓╔Ю═╚Л╜╝╘ ╒╚═АБ╗                     Ё  34601  Ё <!--34601R:r-->################ Ё <!--34601C:r-->################ Ё <!--34601T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤34602
Ё  2  Ё ╝Юё═╜╝╒ ╒╚═АБ╗ АЦ║Й╔╙Б╝╒ ░╝АА╗╘А╙╝╘ ■╔╓╔Ю═Ф╗╗  Ё  34602  Ё <!--34602R:r-->################ Ё <!--34602C:r-->################ Ё <!--34602T:r-->################ Ё
Ё     Ё ╗ ╝Юё═╜╝╒ ╛╔АБ╜╝ё╝ А═╛╝Ц╞Ю═╒╚╔╜╗О              Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤34603
Ё  3  Ё ╙Ю╔╓╗Б╜КЕ ╝Юё═╜╗╖═Ф╗╘                          Ё  34603  Ё <!--34603R:r-->################ Ё <!--34603C:r-->################ Ё <!--34603T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤34604
Ё  4  Ё ╞Ю╝Г╗Е Ю╔╖╗╓╔╜Б╝╒                              Ё  34604  Ё <!--34604R:r-->################ Ё <!--34604C:r-->################ Ё <!--34604T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤34605
Ё  5  Ё ╝Юё═╜╝╒ ё╝АЦ╓═ЮАБ╒╔╜╜╝╘ ╒╚═АБ╗ ╗╜╝АБЮ═╜╜КЕ     Ё  34605  Ё <!--34605R:r-->################ Ё <!--34605C:r-->################ Ё <!--34605T:r-->################ Ё
Ё     Ё ё╝АЦ╓═ЮАБ╒                                     Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤34606
Ё  6  Ё ╝Юё═╜╝╒ ╛╔АБ╜╝╘ ╒╚═АБ╗ ╗╜╝АБЮ═╜╜КЕ ё╝АЦ╓═ЮАБ╒  Ё  34606  Ё <!--34606R:r-->################ Ё <!--34606C:r-->################ Ё <!--34606T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤34607
Ё  7  Ё ║═╜╙╝╒-╜╔Ю╔╖╗╓╔╜Б╝╒                            Ё  34607  Ё <!--34607R:r-->################ Ё <!--34607C:r-->################ Ё <!--34607T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤34608
Ё  8  Ё ╞Ю╝Г╗Е ╜╔Ю╔╖╗╓╔╜Б╝╒                            Ё  34608  Ё <!--34608R:r-->################ Ё <!--34608C:r-->################ Ё <!--34608T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐┬┐346
Ё     Ё ┬Б╝ё╝ ╞╝ А╗╛╒╝╚═╛ 34601 - 34608                Ё    0    Ё <!--346R:r-->################ Ё <!--346C:r-->################ Ё <!--346T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ▐┌▐┤34
Ё     Ё ┬Б╝ё╝ ╞╝ Ю═╖╓╔╚Ц 4                             Ё    0    Ё <!--34R:r-->################ Ё <!--34C:r-->################ Ё <!--34T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ▐┌
Ё     Ё ░═╖╓╔╚ 5. ┼╝ЮЮ╔╙Б╗Ю╝╒╙╗, Ц╛╔╜ЛХ═НИ╗╔           Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╞Ю╝Ф╔╜Б╜К╔ ╓╝Е╝╓К, ╜═ Ю═╖╜╗ФЦ ╛╔╕╓Ц            Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╞Ю╝Ф╔╜Б╜К╛╗ ╓╝Е╝╓═╛╗ ╖═ ╝БГ╔Б╜К╘ ╞╔Ю╗╝╓,       Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё Ю═ААГ╗Б═╜╜К╛╗ ╒ А╝╝Б╒╔БАБ╒╗╗ А ╞Ю╗╛╔╜╔╜╗╔╛     Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё АБ═╒╙╗ ╓╗А╙╝╜Б╗Ю╝╒═╜╗О, ╗ ╞Ю╝Ф╔╜Б╜К╛╗          Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╓╝Е╝╓═╛╗, ╜═Г╗А╚╔╜╜К╛╗ ║╔╖ ╞Ю╗╛╔╜╔╜╗О АБ═╒╙╗   Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╓╗А╙╝╜Б╗Ю╝╒═╜╗О                                Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐█┐351
Ё     Ё 1. ▐╝ ╞Ю╔╓╝АБ═╒╚╔╜╜К╛ ╙Ю╔╓╗Б═╛ ╗ ╙Ю╔╓╗Б═╛,     Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╞Ю═╒═ БЮ╔║╝╒═╜╗О ╞╝ ╙╝Б╝ЮК╛ ╞Ю╗╝║Ю╔Б╔╜К:       Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤35101
Ё  1  Ё ▄╗╜Д╗╜Ц ░╝АА╗╗                                 Ё  35101  Ё <!--35101R:r-->################ Ё <!--35101C:r-->################ Ё <!--35101T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤35102
Ё  2  Ё Д╗╜═╜А╝╒К╛ ╝Юё═╜═╛ АЦ║Й╔╙Б╝╒ ░╝АА╗╘А╙╝╘        Ё  35102  Ё <!--35102R:r-->################ Ё <!--35102C:r-->################ Ё <!--35102T:r-->################ Ё
Ё     Ё ■╔╓╔Ю═Ф╗╗ ╗ ╝Юё═╜╝╒ ╛╔АБ╜╝ё╝ А═╛╝Ц╞Ю═╒╚╔╜╗О    Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤35103
Ё  3  Ё ё╝АЦ╓═ЮАБ╒╔╜╜К╛ ╒╜╔║Н╓╕╔Б╜К╛ Д╝╜╓═╛ ░╝АА╗╘А╙╝╘ Ё  35103  Ё <!--35103R:r-->################ Ё <!--35103C:r-->################ Ё <!--35103T:r-->################ Ё
Ё     Ё ■╔╓╔Ю═Ф╗╗                                      Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤35104
Ё  4  Ё ╒╜╔║Н╓╕╔Б╜К╛ Д╝╜╓═╛ АЦ║Й╔╙Б╝╒ ░╝АА╗╘А╙╝╘       Ё  35104  Ё <!--35104R:r-->################ Ё <!--35104C:r-->################ Ё <!--35104T:r-->################ Ё
Ё     Ё ■╔╓╔Ю═Ф╗╗ ╗ ╝Юё═╜╝╒ ╛╔АБ╜╝ё╝ А═╛╝Ц╞Ю═╒╚╔╜╗О    Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤35105
Ё  5  Ё Д╗╜═╜А╝╒К╛ ╝Юё═╜╗╖═Ф╗О╛, ╜═Е╝╓ОИ╗╛АО ╒         Ё  35105  Ё <!--35105R:r-->################ Ё <!--35105C:r-->################ Ё <!--35105T:r-->################ Ё
Ё     Ё Д╔╓╔Ю═╚Л╜╝╘ А╝║АБ╒╔╜╜╝АБ╗                      Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤35106
Ё  6  Ё ╙╝╛╛╔ЮГ╔А╙╗╛ ╝Юё═╜╗╖═Ф╗О╛, ╜═Е╝╓ОИ╗╛АО ╒       Ё  35106  Ё <!--35106R:r-->################ Ё <!--35106C:r-->################ Ё <!--35106T:r-->################ Ё
Ё     Ё Д╔╓╔Ю═╚Л╜╝╘ А╝║АБ╒╔╜╜╝АБ╗                      Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤35107
Ё  7  Ё ╜╔╙╝╛╛╔ЮГ╔А╙╗╛ ╝Юё═╜╗╖═Ф╗О╛, ╜═Е╝╓ОИ╗╛АО ╒     Ё  35107  Ё <!--35107R:r-->################ Ё <!--35107C:r-->################ Ё <!--35107T:r-->################ Ё
Ё     Ё Д╔╓╔Ю═╚Л╜╝╘ А╝║АБ╒╔╜╜╝АБ╗                      Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤35108
Ё  8  Ё Д╗╜═╜А╝╒К╛ ╝Юё═╜╗╖═Ф╗О╛, ╜═Е╝╓ОИ╗╛АО ╒         Ё  35108  Ё <!--35108R:r-->################ Ё <!--35108C:r-->################ Ё <!--35108T:r-->################ Ё
Ё     Ё ё╝АЦ╓═ЮАБ╒╔╜╜╝╘ (╙Ю╝╛╔ Д╔╓╔Ю═╚Л╜╝╘)            Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё А╝║АБ╒╔╜╜╝АБ╗                                  Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤35109
Ё  9  Ё ╙╝╛╛╔ЮГ╔А╙╗╛ ╝Юё═╜╗╖═Ф╗О╛, ╜═Е╝╓ОИ╗╛АО ╒       Ё  35109  Ё <!--35109R:r-->################ Ё <!--35109C:r-->################ Ё <!--35109T:r-->################ Ё
Ё     Ё ё╝АЦ╓═ЮАБ╒╔╜╜╝╘ (╙Ю╝╛╔ Д╔╓╔Ю═╚Л╜╝╘)            Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё А╝║АБ╒╔╜╜╝АБ╗                                  Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤35110
Ё 10  Ё ╜╔╙╝╛╛╔ЮГ╔А╙╗╛ ╝Юё═╜╗╖═Ф╗О╛, ╜═Е╝╓ОИ╗╛АО ╒     Ё  35110  Ё <!--35110R:r-->################ Ё <!--35110C:r-->################ Ё <!--35110T:r-->################ Ё
Ё     Ё ё╝АЦ╓═ЮАБ╒╔╜╜╝╘ (╙Ю╝╛╔ Д╔╓╔Ю═╚Л╜╝╘)            Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё А╝║АБ╒╔╜╜╝АБ╗                                  Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤35111
Ё 11  Ё ╜╔ё╝АЦ╓═ЮАБ╒╔╜╜К╛ Д╗╜═╜А╝╒К╛ ╝Юё═╜╗╖═Ф╗О╛      Ё  35111  Ё <!--35111R:r-->################ Ё <!--35111C:r-->################ Ё <!--35111T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤35112
Ё 12  Ё ╜╔ё╝АЦ╓═ЮАБ╒╔╜╜К╛ ╙╝╛╛╔ЮГ╔А╙╗╛ ╝Юё═╜╗╖═Ф╗О╛    Ё  35112  Ё <!--35112R:r-->################ Ё <!--35112C:r-->################ Ё <!--35112T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤35113
Ё 13  Ё ╜╔ё╝АЦ╓═ЮАБ╒╔╜╜К╛ ╜╔╙╝╛╛╔ЮГ╔А╙╗╛ ╝Юё═╜╗╖═Ф╗О╛  Ё  35113  Ё <!--35113R:r-->################ Ё <!--35113C:r-->################ Ё <!--35113T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤35114
Ё 14  Ё ╗╜╓╗╒╗╓Ц═╚Л╜К╛ ╞Ю╔╓╞Ю╗╜╗╛═Б╔╚О╛                Ё  35114  Ё <!--35114R:r-->################ Ё <!--35114C:r-->################ Ё <!--35114T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤35115
Ё 15  Ё ёЮ═╕╓═╜═╛ (Д╗╖╗Г╔А╙╗╛ ╚╗Ф═╛)                   Ё  35115  Ё <!--35115R:r-->################ Ё <!--35115C:r-->################ Ё <!--35115T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤35116
Ё 16  Ё НЮ╗╓╗Г╔А╙╗╛ ╚╗Ф═╛ - ╜╔Ю╔╖╗╓╔╜Б═╛               Ё  35116  Ё <!--35116R:r-->################ Ё <!--35116C:r-->################ Ё <!--35116T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤35117
Ё 17  Ё Д╗╖╗Г╔А╙╗╛ ╚╗Ф═╛ - ╜╔Ю╔╖╗╓╔╜Б═╛                Ё  35117  Ё <!--35117R:r-->################ Ё <!--35117C:r-->################ Ё <!--35117T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤35118
Ё 18  Ё ╙Ю╔╓╗Б╜К╛ ╝Юё═╜╗╖═Ф╗О╛                         Ё  35118  Ё <!--35118R:r-->################ Ё <!--35118C:r-->################ Ё <!--35118T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤35119
Ё 19  Ё ║═╜╙═╛-╜╔Ю╔╖╗╓╔╜Б═╛                            Ё  35119  Ё <!--35119R:r-->################ Ё <!--35119C:r-->################ Ё <!--35119T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤35120
Ё 20  Ё ╗╜╝АБЮ═╜╜К╛ ё╝АЦ╓═ЮАБ╒═╛                       Ё  35120  Ё <!--35120R:r-->################ Ё <!--35120C:r-->################ Ё <!--35120T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐┬┐351
Ё     Ё ┬Б╝ё╝ ╞╝ А╗╛╒╝╚═╛ 35101 - 35120                Ё    0    Ё <!--351R:r-->################ Ё <!--351C:r-->################ Ё <!--351T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐█┐352
Ё     Ё 2. ▐╝ ╞Ю╝Г╗╛ Ю═╖╛╔И╔╜╜К╛ АЮ╔╓АБ╒═╛, ╒ Б╝╛      Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё Г╗А╚╔ ╞╝ ╞Ю╝Г╗╛ ╞Ю╗╝║Ю╔Б╔╜╜К╛ ╞Ю═╒═╛           Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё БЮ╔║╝╒═╜╗О:                                    Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤35201
Ё  1  Ё ╒ ▄╗╜Д╗╜╔ ░╝АА╗╗                               Ё  35201  Ё <!--35201R:r-->################ Ё <!--35201C:r-->################ Ё <!--35201T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤35202
Ё  2  Ё ╒ Д╗╜═╜А╝╒КЕ ╝Юё═╜═Е АЦ║Й╔╙Б╝╒ ░╝АА╗╘А╙╝╘      Ё  35202  Ё <!--35202R:r-->################ Ё <!--35202C:r-->################ Ё <!--35202T:r-->################ Ё
Ё     Ё ■╔╓╔Ю═Ф╗╗ ╗ ╝Юё═╜╝╒ ╛╔АБ╜╝ё╝ А═╛╝Ц╞Ю═╒╚╔╜╗О    Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤35203
Ё  3  Ё ╒ ё╝АЦ╓═ЮАБ╒╔╜╜КЕ ╒╜╔║Н╓╕╔Б╜КЕ Д╝╜╓═Е          Ё  35203  Ё <!--35203R:r-->################ Ё <!--35203C:r-->################ Ё <!--35203T:r-->################ Ё
Ё     Ё ░╝АА╗╘А╙╝╘ ■╔╓╔Ю═Ф╗╗                           Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤35204
Ё  4  Ё ╒╝ ╒╜╔║Н╓╕╔Б╜КЕ Д╝╜╓═Е АЦ║Й╔╙Б╝╒ ░╝АА╗╘А╙╝╘    Ё  35204  Ё <!--35204R:r-->################ Ё <!--35204C:r-->################ Ё <!--35204T:r-->################ Ё
Ё     Ё ■╔╓╔Ю═Ф╗╗ ╗ ╝Юё═╜╝╒ ╛╔АБ╜╝ё╝ А═╛╝Ц╞Ю═╒╚╔╜╗О    Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤35205
Ё  5  Ё ╒ Д╗╜═╜А╝╒КЕ ╝Юё═╜╗╖═Ф╗ОЕ, ╜═Е╝╓ОИ╗ЕАО ╒       Ё  35205  Ё <!--35205R:r-->################ Ё <!--35205C:r-->################ Ё <!--35205T:r-->################ Ё
Ё     Ё Д╔╓╔Ю═╚Л╜╝╘ А╝║АБ╒╔╜╜╝АБ╗                      Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤35206
Ё  6  Ё ╒ ╙╝╛╛╔ЮГ╔А╙╗Е ╝Юё═╜╗╖═Ф╗ОЕ, ╜═Е╝╓ОИ╗ЕАО ╒     Ё  35206  Ё <!--35206R:r-->################ Ё <!--35206C:r-->################ Ё <!--35206T:r-->################ Ё
Ё     Ё Д╔╓╔Ю═╚Л╜╝╘ А╝║АБ╒╔╜╜╝АБ╗                      Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤35207
Ё  7  Ё ╒ ╜╔╙╝╛╛╔ЮГ╔А╙╗Е ╝Юё═╜╗╖═Ф╗ОЕ, ╜═Е╝╓ОИ╗ЕАО ╒   Ё  35207  Ё <!--35207R:r-->################ Ё <!--35207C:r-->################ Ё <!--35207T:r-->################ Ё
Ё     Ё Д╔╓╔Ю═╚Л╜╝╘ А╝║АБ╒╔╜╜╝АБ╗                      Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤35208
Ё  8  Ё ╒ Д╗╜═╜А╝╒КЕ ╝Юё═╜╗╖═Ф╗ОЕ, ╜═Е╝╓ОИ╗ЕАО ╒       Ё  35208  Ё <!--35208R:r-->################ Ё <!--35208C:r-->################ Ё <!--35208T:r-->################ Ё
Ё     Ё ё╝АЦ╓═ЮАБ╒╔╜╜╝╘ (╙Ю╝╛╔ Д╔╓╔Ю═╚Л╜╝╘)            Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё А╝║АБ╒╔╜╜╝АБ╗                                  Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤35209
Ё  9  Ё ╒ ╙╝╛╛╔ЮГ╔А╙╗Е ╝Юё═╜╗╖═Ф╗ОЕ, ╜═Е╝╓ОИ╗ЕАО ╒     Ё  35209  Ё <!--35209R:r-->################ Ё <!--35209C:r-->################ Ё <!--35209T:r-->################ Ё
Ё     Ё ё╝АЦ╓═ЮАБ╒╔╜╜╝╘ (╙Ю╝╛╔ Д╔╓╔Ю═╚Л╜╝╘)            Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё А╝║АБ╒╔╜╜╝АБ╗                                  Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤35210
Ё 10  Ё ╒ ╜╔╙╝╛╛╔ЮГ╔А╙╗Е ╝Юё═╜╗╖═Ф╗ОЕ, ╜═Е╝╓ОИ╗ЕАО ╒   Ё  35210  Ё <!--35210R:r-->################ Ё <!--35210C:r-->################ Ё <!--35210T:r-->################ Ё
Ё     Ё ё╝АЦ╓═ЮАБ╒╔╜╜╝╘ (╙Ю╝╛╔ Д╔╓╔Ю═╚Л╜╝╘)            Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё А╝║АБ╒╔╜╜╝АБ╗                                  Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤35211
Ё 11  Ё ╒ ╜╔ё╝АЦ╓═ЮАБ╒╔╜╜КЕ Д╗╜═╜А╝╒КЕ ╝Юё═╜╗╖═Ф╗ОЕ    Ё  35211  Ё <!--35211R:r-->################ Ё <!--35211C:r-->################ Ё <!--35211T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤35212
Ё 12  Ё ╒ ╜╔ё╝АЦ╓═ЮАБ╒╔╜╜КЕ ╙╝╛╛╔ЮГ╔А╙╗Е ╝Юё═╜╗╖═Ф╗ОЕ  Ё  35212  Ё <!--35212R:r-->################ Ё <!--35212C:r-->################ Ё <!--35212T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤35213
Ё 13  Ё ╒ ╜╔ё╝АЦ╓═ЮАБ╒╔╜╜КЕ ╜╔╙╝╛╛╔ЮГ╔А╙╗Е             Ё  35213  Ё <!--35213R:r-->################ Ё <!--35213C:r-->################ Ё <!--35213T:r-->################ Ё
Ё     Ё ╝Юё═╜╗╖═Ф╗ОЕ                                   Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤35214
Ё 14  Ё ╒ НЮ╗╓╗Г╔А╙╗Е ╚╗Ф═Е - ╜╔Ю╔╖╗╓╔╜Б═Е             Ё  35214  Ё <!--35214R:r-->################ Ё <!--35214C:r-->################ Ё <!--35214T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤35215
Ё 15  Ё ╒ ╙Ю╔╓╗Б╜КЕ ╝Юё═╜╗╖═Ф╗ОЕ                       Ё  35215  Ё <!--35215R:r-->################ Ё <!--35215C:r-->################ Ё <!--35215T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤35216
Ё 16  Ё ╒ ║═╜╙═Е-╜╔Ю╔╖╗╓╔╜Б═Е                          Ё  35216  Ё <!--35216R:r-->################ Ё <!--35216C:r-->################ Ё <!--35216T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤35217
Ё 17  Ё ╒ │═╜╙╔ ░╝АА╗╗                                 Ё  35217  Ё <!--35217R:r-->################ Ё <!--35217C:r-->################ Ё <!--35217T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤35218
Ё 18  Ё ╗╜╓╗╒╗╓Ц═╚Л╜К╛ ╞Ю╔╓╞Ю╗╜╗╛═Б╔╚О╛                Ё  35218  Ё <!--35218R:r-->################ Ё <!--35218C:r-->################ Ё <!--35218T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤35219
Ё 19  Ё ёЮ═╕╓═╜═╛ (Д╗╖╗Г╔А╙╗╛ ╚╗Ф═╛)                   Ё  35219  Ё <!--35219R:r-->################ Ё <!--35219C:r-->################ Ё <!--35219T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤35220
Ё 20  Ё Д╗╖╗Г╔А╙╗╛ ╚╗Ф═╛ - ╜╔Ю╔╖╗╓╔╜Б═╛                Ё  35220  Ё <!--35220R:r-->################ Ё <!--35220C:r-->################ Ё <!--35220T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐┬┐352
Ё     Ё ┬Б╝ё╝ ╞╝ А╗╛╒╝╚═╛ 35201 - 35220                Ё    0    Ё <!--352R:r-->################ Ё <!--352C:r-->################ Ё <!--352T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐█┐353
Ё     Ё 3. ▐╝ ╓╔╜╔╕╜К╛ АЮ╔╓АБ╒═╛ ╜═ АГ╔Б═Е:            Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤35301
Ё  1  Ё ╒ │═╜╙╔ ░╝АА╗╗                                 Ё  35301  Ё <!--35301R:r-->################ Ё <!--35301C:r-->################ Ё <!--35301T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤35302
Ё  2  Ё ╒ ╙Ю╔╓╗Б╜КЕ ╝Юё═╜╗╖═Ф╗ОЕ                       Ё  35302  Ё <!--35302R:r-->################ Ё <!--35302C:r-->################ Ё <!--35302T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤35303
Ё  3  Ё ╒ ║═╜╙═Е-╜╔Ю╔╖╗╓╔╜Б═Е                          Ё  35303  Ё <!--35303R:r-->################ Ё <!--35303C:r-->################ Ё <!--35303T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐┬┐353
Ё     Ё ┬Б╝ё╝ ╞╝ А╗╛╒╝╚═╛ 35301 - 35303                Ё    0    Ё <!--353R:r-->################ Ё <!--353C:r-->################ Ё <!--353T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐█┐354
Ё     Ё 4. ▐╝ ╓╔╞╝╖╗Б═╛ Ю═╖╛╔И╔╜╜К╛:                   Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤35401
Ё  1  Ё ╒ │═╜╙╔ ░╝АА╗╗                                 Ё  35401  Ё <!--35401R:r-->################ Ё <!--35401C:r-->################ Ё <!--35401T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤35402
Ё  2  Ё ╒ ╙Ю╔╓╗Б╜КЕ ╝Юё═╜╗╖═Ф╗ОЕ                       Ё  35402  Ё <!--35402R:r-->################ Ё <!--35402C:r-->################ Ё <!--35402T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤35403
Ё  3  Ё ╒ ║═╜╙═Е-╜╔Ю╔╖╗╓╔╜Б═Е                          Ё  35403  Ё <!--35403R:r-->################ Ё <!--35403C:r-->################ Ё <!--35403T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐┬┐354
Ё     Ё ┬Б╝ё╝ ╞╝ А╗╛╒╝╚═╛ 35401 - 35403                Ё    0    Ё <!--354R:r-->################ Ё <!--354C:r-->################ Ё <!--354T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐█┐355
Ё     Ё 5. ▐╝ ╒╚╝╕╔╜╗О╛ ╒ ╓╝╚ё╝╒К╔ Ф╔╜╜К╔ ║Ц╛═ё╗,      Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╝Ф╔╜╗╒═╔╛К╔ ╞╝ А╞Ю═╒╔╓╚╗╒╝╘ АБ╝╗╛╝АБ╗ Г╔Ю╔╖    Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╞Ю╗║К╚Л ╗╚╗ Ц║КБ╝╙ (╙Ю╝╛╔ ╒╔╙А╔╚╔╘):           Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤35501
Ё  1  Ё ░╝АА╗╘А╙╝╘ ■╔╓╔Ю═Ф╗╗                           Ё  35501  Ё <!--35501R:r-->################ Ё <!--35501C:r-->################ Ё <!--35501T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤35502
Ё  2  Ё АЦ║Й╔╙Б╝╒ ░╝АА╗╘А╙╝╘ ■╔╓╔Ю═Ф╗╗ ╗ ╝Юё═╜╝╒       Ё  35502  Ё <!--35502R:r-->################ Ё <!--35502C:r-->################ Ё <!--35502T:r-->################ Ё
Ё     Ё ╛╔АБ╜╝ё╝ А═╛╝Ц╞Ю═╒╚╔╜╗О                        Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤35503
Ё  3  Ё │═╜╙═ ░╝АА╗╗                                   Ё  35503  Ё <!--35503R:r-->################ Ё <!--35503C:r-->################ Ё <!--35503T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤35504
Ё  4  Ё ╙Ю╔╓╗Б╜КЕ ╝Юё═╜╗╖═Ф╗╘                          Ё  35504  Ё <!--35504R:r-->################ Ё <!--35504C:r-->################ Ё <!--35504T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤35505
Ё  5  Ё ╞Ю╝Г╗Е Ю╔╖╗╓╔╜Б╝╒                              Ё  35505  Ё <!--35505R:r-->################ Ё <!--35505C:r-->################ Ё <!--35505T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤35506
Ё  6  Ё ╗╜╝АБЮ═╜╜КЕ ё╝АЦ╓═ЮАБ╒                         Ё  35506  Ё <!--35506R:r-->################ Ё <!--35506C:r-->################ Ё <!--35506T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤35507
Ё  7  Ё ║═╜╙╝╒-╜╔Ю╔╖╗╓╔╜Б╝╒                            Ё  35507  Ё <!--35507R:r-->################ Ё <!--35507C:r-->################ Ё <!--35507T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤35508
Ё  8  Ё ╞Ю╝Г╗Е ╜╔Ю╔╖╗╓╔╜Б╝╒                            Ё  35508  Ё <!--35508R:r-->################ Ё <!--35508C:r-->################ Ё <!--35508T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐┬┐355
Ё     Ё ┬Б╝ё╝ ╞╝ А╗╛╒╝╚═╛ 35501 - 35508                Ё    0    Ё <!--355R:r-->################ Ё <!--355C:r-->################ Ё <!--355T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐█┐356
Ё     Ё 6. ▐╝ ╒╚╝╕╔╜╗О╛ ╒ ╓╝╚ё╝╒К╔ Ф╔╜╜К╔ ║Ц╛═ё╗,      Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╗╛╔НИ╗╔АО ╒ ╜═╚╗Г╗╗ ╓╚О ╞Ю╝╓═╕╗ (╙Ю╝╛╔         Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╒╔╙А╔╚╔╘):                                     Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤35601
Ё  1  Ё ░╝АА╗╘А╙╝╘ ■╔╓╔Ю═Ф╗╗                           Ё  35601  Ё <!--35601R:r-->################ Ё <!--35601C:r-->################ Ё <!--35601T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤35602
Ё  2  Ё АЦ║Й╔╙Б╝╒ ░╝АА╗╘А╙╝╘ ■╔╓╔Ю═Ф╗╗ ╗ ╝Юё═╜╝╒       Ё  35602  Ё <!--35602R:r-->################ Ё <!--35602C:r-->################ Ё <!--35602T:r-->################ Ё
Ё     Ё ╛╔АБ╜╝ё╝ А═╛╝Ц╞Ю═╒╚╔╜╗О                        Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤35603
Ё  3  Ё │═╜╙═ ░╝АА╗╗                                   Ё  35603  Ё <!--35603R:r-->################ Ё <!--35603C:r-->################ Ё <!--35603T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤35604
Ё  4  Ё ╙Ю╔╓╗Б╜КЕ ╝Юё═╜╗╖═Ф╗╘                          Ё  35604  Ё <!--35604R:r-->################ Ё <!--35604C:r-->################ Ё <!--35604T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤35605
Ё  5  Ё ╞Ю╝Г╗Е Ю╔╖╗╓╔╜Б╝╒                              Ё  35605  Ё <!--35605R:r-->################ Ё <!--35605C:r-->################ Ё <!--35605T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤35606
Ё  6  Ё ╗╜╝АБЮ═╜╜КЕ ё╝АЦ╓═ЮАБ╒                         Ё  35606  Ё <!--35606R:r-->################ Ё <!--35606C:r-->################ Ё <!--35606T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤35607
Ё  7  Ё ║═╜╙╝╒-╜╔Ю╔╖╗╓╔╜Б╝╒                            Ё  35607  Ё <!--35607R:r-->################ Ё <!--35607C:r-->################ Ё <!--35607T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤35608
Ё  8  Ё ╞Ю╝Г╗Е ╜╔Ю╔╖╗╓╔╜Б╝╒                            Ё  35608  Ё <!--35608R:r-->################ Ё <!--35608C:r-->################ Ё <!--35608T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐┬┐356
Ё     Ё ┬Б╝ё╝ ╞╝ А╗╛╒╝╚═╛ 35601 - 35608                Ё    0    Ё <!--356R:r-->################ Ё <!--356C:r-->################ Ё <!--356T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐█┐357
Ё     Ё 7. ▐╝ ╒╚╝╕╔╜╗О╛ ╒ ╓╝╚ё╝╒К╔ Ф╔╜╜К╔ ║Ц╛═ё╗,      Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё Ц╓╔Ю╕╗╒═╔╛К╔ ╓╝ ╞╝ё═Х╔╜╗О (╙Ю╝╛╔ ╒╔╙А╔╚╔╘):    Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤35701
Ё  1  Ё ░╝АА╗╘А╙╝╘ ■╔╓╔Ю═Ф╗╗                           Ё  35701  Ё <!--35701R:r-->################ Ё <!--35701C:r-->################ Ё <!--35701T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤35702
Ё  2  Ё АЦ║Й╔╙Б╝╒ ░╝АА╗╘А╙╝╘ ■╔╓╔Ю═Ф╗╗ ╗ ╝Юё═╜╝╒       Ё  35702  Ё <!--35702R:r-->################ Ё <!--35702C:r-->################ Ё <!--35702T:r-->################ Ё
Ё     Ё ╛╔АБ╜╝ё╝ А═╛╝Ц╞Ю═╒╚╔╜╗О                        Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤35703
Ё  3  Ё │═╜╙═ ░╝АА╗╗                                   Ё  35703  Ё <!--35703R:r-->################ Ё <!--35703C:r-->################ Ё <!--35703T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤35704
Ё  4  Ё ╙Ю╔╓╗Б╜КЕ ╝Юё═╜╗╖═Ф╗╘                          Ё  35704  Ё <!--35704R:r-->################ Ё <!--35704C:r-->################ Ё <!--35704T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤35705
Ё  5  Ё ╞Ю╝Г╗Е Ю╔╖╗╓╔╜Б╝╒                              Ё  35705  Ё <!--35705R:r-->################ Ё <!--35705C:r-->################ Ё <!--35705T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤35706
Ё  6  Ё ╗╜╝АБЮ═╜╜КЕ ё╝АЦ╓═ЮАБ╒                         Ё  35706  Ё <!--35706R:r-->################ Ё <!--35706C:r-->################ Ё <!--35706T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤35707
Ё  7  Ё ║═╜╙╝╒-╜╔Ю╔╖╗╓╔╜Б╝╒                            Ё  35707  Ё <!--35707R:r-->################ Ё <!--35707C:r-->################ Ё <!--35707T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤35708
Ё  8  Ё ╞Ю╝Г╗Е ╜╔Ю╔╖╗╓╔╜Б╝╒                            Ё  35708  Ё <!--35708R:r-->################ Ё <!--35708C:r-->################ Ё <!--35708T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐┬┐357
Ё     Ё ┬Б╝ё╝ ╞╝ А╗╛╒╝╚═╛ 35701 - 35708                Ё    0    Ё <!--357R:r-->################ Ё <!--357C:r-->################ Ё <!--357T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐█┐358
Ё     Ё 8. ▐╝ ╒╚╝╕╔╜╗О╛ ╒ ЦГБ╔╜╜К╔ ╒╔╙А╔╚О:            Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤35801
Ё  1  Ё ╝Юё═╜╝╒ Д╔╓╔Ю═╚Л╜╝╘ ╒╚═АБ╗                     Ё  35801  Ё <!--35801R:r-->################ Ё <!--35801C:r-->################ Ё <!--35801T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤35802
Ё  2  Ё ╝Юё═╜╝╒ ╒╚═АБ╗ АЦ║Й╔╙Б╝╒ ░╝АА╗╘А╙╝╘ ■╔╓╔Ю═Ф╗╗  Ё  35802  Ё <!--35802R:r-->################ Ё <!--35802C:r-->################ Ё <!--35802T:r-->################ Ё
Ё     Ё ╗ ╝Юё═╜╝╒ ╛╔АБ╜╝ё╝ А═╛╝Ц╞Ю═╒╚╔╜╗О              Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤35803
Ё  3  Ё ╙Ю╔╓╗Б╜КЕ ╝Юё═╜╗╖═Ф╗╘                          Ё  35803  Ё <!--35803R:r-->################ Ё <!--35803C:r-->################ Ё <!--35803T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤35804
Ё  4  Ё ╞Ю╝Г╗Е Ю╔╖╗╓╔╜Б╝╒                              Ё  35804  Ё <!--35804R:r-->################ Ё <!--35804C:r-->################ Ё <!--35804T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤35805
Ё  5  Ё ╝Юё═╜╝╒ ё╝АЦ╓═ЮАБ╒╔╜╜╝╘ ╒╚═АБ╗ ╗╜╝АБЮ═╜╜КЕ     Ё  35805  Ё <!--35805R:r-->################ Ё <!--35805C:r-->################ Ё <!--35805T:r-->################ Ё
Ё     Ё ё╝АЦ╓═ЮАБ╒                                     Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤35806
Ё  6  Ё ╝Юё═╜╝╒ ╛╔АБ╜╝╘ ╒╚═АБ╗ ╗╜╝АБЮ═╜╜КЕ ё╝АЦ╓═ЮАБ╒  Ё  35806  Ё <!--35806R:r-->################ Ё <!--35806C:r-->################ Ё <!--35806T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤35807
Ё  7  Ё ║═╜╙╝╒-╜╔Ю╔╖╗╓╔╜Б╝╒                            Ё  35807  Ё <!--35807R:r-->################ Ё <!--35807C:r-->################ Ё <!--35807T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤35808
Ё  8  Ё ╞Ю╝Г╗Е ╜╔Ю╔╖╗╓╔╜Б╝╒                            Ё  35808  Ё <!--35808R:r-->################ Ё <!--35808C:r-->################ Ё <!--35808T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐┬┐358
Ё     Ё ┬Б╝ё╝ ╞╝ А╗╛╒╝╚═╛ 35801 - 35808                Ё    0    Ё <!--358R:r-->################ Ё <!--358C:r-->################ Ё <!--358T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ▐┌▐┤35
Ё     Ё ┬Б╝ё╝ ╞╝ Ю═╖╓╔╚Ц 5                             Ё    0    Ё <!--35R:r-->################ Ё <!--35C:r-->################ Ё <!--35T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ▐┌
Ё     Ё ░═╖╓╔╚ 6. ┼╝ЮЮ╔╙Б╗Ю╝╒╙╗, Ц╒╔╚╗Г╗╒═НИ╗╔         Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╞Ю╝Ф╔╜Б╜К╔ Ю═АЕ╝╓К, ╜═ Ю═╖╜╗ФЦ ╛╔╕╓Ц           Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╞Ю╝Ф╔╜Б╜К╛╗ Ю═АЕ╝╓═╛╗ ╖═ ╝БГ╔Б╜К╘ ╞╔Ю╗╝╓,      Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё Ю═ААГ╗Б═╜╜К╛╗ ╒ А╝╝Б╒╔БАБ╒╗╗ А ╞Ю╗╛╔╜╔╜╗╔╛     Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё АБ═╒╙╗ ╓╗А╙╝╜Б╗Ю╝╒═╜╗О, ╗ ╞Ю╝Ф╔╜Б╜К╛╗          Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё Ю═АЕ╝╓═╛╗, ╜═Г╗А╚╔╜╜К╛╗ ║╔╖ ╞Ю╗╛╔╜╔╜╗О АБ═╒╙╗  Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╓╗А╙╝╜Б╗Ю╝╒═╜╗О                                Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐█┐361
Ё     Ё 1. ▐╝ ╞╝╚ЦГ╔╜╜К╛ ╙Ю╔╓╗Б═╛:                     Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤36101
Ё  1  Ё ╝Б │═╜╙═ ░╝АА╗╗                                Ё  36101  Ё <!--36101R:r-->################ Ё <!--36101C:r-->################ Ё <!--36101T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤36102
Ё  2  Ё ╝Б ╙Ю╔╓╗Б╜КЕ ╝Юё═╜╗╖═Ф╗╘                       Ё  36102  Ё <!--36102R:r-->################ Ё <!--36102C:r-->################ Ё <!--36102T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤36103
Ё  3  Ё ╝Б ║═╜╙╝╒-╜╔Ю╔╖╗╓╔╜Б╝╒                         Ё  36103  Ё <!--36103R:r-->################ Ё <!--36103C:r-->################ Ё <!--36103T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤36104
Ё  4  Ё ╝Б ╗╜╝АБЮ═╜╜КЕ ё╝АЦ╓═ЮАБ╒                      Ё  36104  Ё <!--36104R:r-->################ Ё <!--36104C:r-->################ Ё <!--36104T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤36105
Ё  5  Ё ╝Б ╓ЮЦё╗Е ╙Ю╔╓╗Б╝Ю╝╒                           Ё  36105  Ё <!--36105R:r-->################ Ё <!--36105C:r-->################ Ё <!--36105T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐┬┐361
Ё     Ё ┬Б╝ё╝ ╞╝ А╗╛╒╝╚═╛ 36101 - 36105                Ё    0    Ё <!--361R:r-->################ Ё <!--361C:r-->################ Ё <!--361T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐█┐362
Ё     Ё 2. ▐╝ ╓╔╜╔╕╜К╛ АЮ╔╓АБ╒═╛ ╜═ ║═╜╙╝╒А╙╗Е АГ╔Б═Е  Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╙╚╗╔╜Б╝╒ - НЮ╗╓╗Г╔А╙╗Е ╚╗Ф:                    Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤36201
Ё  1  Ё Д╗╜═╜А╝╒КЕ ╝Юё═╜╗╖═Ф╗╘, ╜═Е╝╓ОИ╗ЕАО ╒          Ё  36201  Ё <!--36201R:r-->################ Ё <!--36201C:r-->################ Ё <!--36201T:r-->################ Ё
Ё     Ё Д╔╓╔Ю═╚Л╜╝╘ А╝║АБ╒╔╜╜╝АБ╗                      Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤36202
Ё  2  Ё ╙╝╛╛╔ЮГ╔А╙╗Е ╝Юё═╜╗╖═Ф╗╘, ╜═Е╝╓ОИ╗ЕАО ╒        Ё  36202  Ё <!--36202R:r-->################ Ё <!--36202C:r-->################ Ё <!--36202T:r-->################ Ё
Ё     Ё Д╔╓╔Ю═╚Л╜╝╘ А╝║АБ╒╔╜╜╝АБ╗                      Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤36203
Ё  3  Ё ╜╔╙╝╛╛╔ЮГ╔А╙╗Е ╝Юё═╜╗╖═Ф╗╘, ╜═Е╝╓ОИ╗ЕАО ╒      Ё  36203  Ё <!--36203R:r-->################ Ё <!--36203C:r-->################ Ё <!--36203T:r-->################ Ё
Ё     Ё Д╔╓╔Ю═╚Л╜╝╘ А╝║АБ╒╔╜╜╝АБ╗                      Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤36204
Ё  4  Ё Д╗╜═╜А╝╒КЕ ╝Юё═╜╗╖═Ф╗╘, ╜═Е╝╓ОИ╗ЕАО ╒          Ё  36204  Ё <!--36204R:r-->################ Ё <!--36204C:r-->################ Ё <!--36204T:r-->################ Ё
Ё     Ё ё╝АЦ╓═ЮАБ╒╔╜╜╝╘ (╙Ю╝╛╔ Д╔╓╔Ю═╚Л╜╝╘)            Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё А╝║АБ╒╔╜╜╝АБ╗                                  Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤36205
Ё  5  Ё ╙╝╛╛╔ЮГ╔А╙╗Е ╝Юё═╜╗╖═Ф╗╘, ╜═Е╝╓ОИ╗ЕАО ╒        Ё  36205  Ё <!--36205R:r-->################ Ё <!--36205C:r-->################ Ё <!--36205T:r-->################ Ё
Ё     Ё ё╝АЦ╓═ЮАБ╒╔╜╜╝╘ (╙Ю╝╛╔ Д╔╓╔Ю═╚Л╜╝╘)            Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё А╝║АБ╒╔╜╜╝АБ╗                                  Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤36206
Ё  6  Ё ╜╔╙╝╛╛╔ЮГ╔А╙╗Е ╝Юё═╜╗╖═Ф╗╘, ╜═Е╝╓ОИ╗ЕАО ╒      Ё  36206  Ё <!--36206R:r-->################ Ё <!--36206C:r-->################ Ё <!--36206T:r-->################ Ё
Ё     Ё ё╝АЦ╓═ЮАБ╒╔╜╜╝╘ (╙Ю╝╛╔ Д╔╓╔Ю═╚Л╜╝╘)            Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё А╝║АБ╒╔╜╜╝АБ╗                                  Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤36207
Ё  7  Ё ╜╔ё╝АЦ╓═ЮАБ╒╔╜╜КЕ Д╗╜═╜А╝╒КЕ ╝Юё═╜╗╖═Ф╗╘       Ё  36207  Ё <!--36207R:r-->################ Ё <!--36207C:r-->################ Ё <!--36207T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤36208
Ё  8  Ё ╜╔ё╝АЦ╓═ЮАБ╒╔╜╜КЕ ╙╝╛╛╔ЮГ╔А╙╗Е ╝Юё═╜╗╖═Ф╗╘     Ё  36208  Ё <!--36208R:r-->################ Ё <!--36208C:r-->################ Ё <!--36208T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤36209
Ё  9  Ё ╜╔ё╝АЦ╓═ЮАБ╒╔╜╜КЕ ╜╔╙╝╛╛╔ЮГ╔А╙╗Е ╝Юё═╜╗╖═Ф╗╘   Ё  36209  Ё <!--36209R:r-->################ Ё <!--36209C:r-->################ Ё <!--36209T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤36210
Ё 10  Ё ╙Ю╔╓╗Б╜КЕ ╝Юё═╜╗╖═Ф╗╘                          Ё  36210  Ё <!--36210R:r-->################ Ё <!--36210C:r-->################ Ё <!--36210T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤36211
Ё 11  Ё ║═╜╙╝╒-╜╔Ю╔╖╗╓╔╜Б╝╒                            Ё  36211  Ё <!--36211R:r-->################ Ё <!--36211C:r-->################ Ё <!--36211T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤36212
Ё 12  Ё ╗╜╓╗╒╗╓Ц═╚Л╜КЕ ╞Ю╔╓╞Ю╗╜╗╛═Б╔╚╔╘                Ё  36212  Ё <!--36212R:r-->################ Ё <!--36212C:r-->################ Ё <!--36212T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤36213
Ё 13  Ё НЮ╗╓╗Г╔А╙╗Е ╚╗Ф - ╜╔Ю╔╖╗╓╔╜Б╝╒                 Ё  36213  Ё <!--36213R:r-->################ Ё <!--36213C:r-->################ Ё <!--36213T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐┬┐362
Ё     Ё ┬Б╝ё╝ ╞╝ А╗╛╒╝╚═╛ 36201 - 36213                Ё    0    Ё <!--362R:r-->################ Ё <!--362C:r-->################ Ё <!--362T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐█┐363
Ё     Ё 3. ▐╝ ╞Ю╗╒╚╔Г╔╜╜К╛ ╓╔╞╝╖╗Б═╛ НЮ╗╓╗Г╔А╙╗Е ╚╗Ф:  Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤36301
Ё  1  Ё ■╔╓╔Ю═╚Л╜╝ё╝ ╙═╖╜═Г╔╘АБ╒═                      Ё  36301  Ё <!--36301R:r-->################ Ё <!--36301C:r-->################ Ё <!--36301T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤36302
Ё  2  Ё Д╗╜═╜А╝╒КЕ ╝Юё═╜╝╒ АЦ║Й╔╙Б╝╒ ░╝АА╗╘А╙╝╘        Ё  36302  Ё <!--36302R:r-->################ Ё <!--36302C:r-->################ Ё <!--36302T:r-->################ Ё
Ё     Ё ■╔╓╔Ю═Ф╗╗ ╗ ╝Юё═╜╝╒ ╛╔АБ╜╝ё╝ А═╛╝Ц╞Ю═╒╚╔╜╗О    Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤36303
Ё  3  Ё ё╝АЦ╓═ЮАБ╒╔╜╜КЕ ╒╜╔║Н╓╕╔Б╜КЕ Д╝╜╓╝╒ ░╝АА╗╘А╙╝╘ Ё  36303  Ё <!--36303R:r-->################ Ё <!--36303C:r-->################ Ё <!--36303T:r-->################ Ё
Ё     Ё ■╔╓╔Ю═Ф╗╗                                      Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤36304
Ё  4  Ё ╒╜╔║Н╓╕╔Б╜КЕ Д╝╜╓╝╒ АЦ║Й╔╙Б╝╒ ░╝АА╗╘А╙╝╘       Ё  36304  Ё <!--36304R:r-->################ Ё <!--36304C:r-->################ Ё <!--36304T:r-->################ Ё
Ё     Ё ■╔╓╔Ю═Ф╗╗ ╗ ╝Юё═╜╝╒ ╛╔АБ╜╝ё╝ А═╛╝Ц╞Ю═╒╚╔╜╗О    Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤36305
Ё  5  Ё Д╗╜═╜А╝╒КЕ ╝Юё═╜╗╖═Ф╗╘, ╜═Е╝╓ОИ╗ЕАО ╒          Ё  36305  Ё <!--36305R:r-->################ Ё <!--36305C:r-->################ Ё <!--36305T:r-->################ Ё
Ё     Ё Д╔╓╔Ю═╚Л╜╝╘ А╝║АБ╒╔╜╜╝АБ╗                      Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤36306
Ё  6  Ё ╙╝╛╛╔ЮГ╔А╙╗Е ╝Юё═╜╗╖═Ф╗╘, ╜═Е╝╓ОИ╗ЕАО ╒        Ё  36306  Ё <!--36306R:r-->################ Ё <!--36306C:r-->################ Ё <!--36306T:r-->################ Ё
Ё     Ё Д╔╓╔Ю═╚Л╜╝╘ А╝║АБ╒╔╜╜╝АБ╗                      Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤36307
Ё  7  Ё ╜╔╙╝╛╛╔ЮГ╔А╙╗Е ╝Юё═╜╗╖═Ф╗╘, ╜═Е╝╓ОИ╗ЕАО ╒      Ё  36307  Ё <!--36307R:r-->################ Ё <!--36307C:r-->################ Ё <!--36307T:r-->################ Ё
Ё     Ё Д╔╓╔Ю═╚Л╜╝╘ А╝║АБ╒╔╜╜╝АБ╗                      Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤36308
Ё  8  Ё Д╗╜═╜А╝╒КЕ ╝Юё═╜╗╖═Ф╗╘, ╜═Е╝╓ОИ╗ЕАО ╒          Ё  36308  Ё <!--36308R:r-->################ Ё <!--36308C:r-->################ Ё <!--36308T:r-->################ Ё
Ё     Ё ё╝АЦ╓═ЮАБ╒╔╜╜╝╘ (╙Ю╝╛╔ Д╔╓╔Ю═╚Л╜╝╘)            Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё А╝║АБ╒╔╜╜╝АБ╗                                  Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤36309
Ё  9  Ё ╙╝╛╛╔ЮГ╔А╙╗Е ╝Юё═╜╗╖═Ф╗╘, ╜═Е╝╓ОИ╗ЕАО ╒        Ё  36309  Ё <!--36309R:r-->################ Ё <!--36309C:r-->################ Ё <!--36309T:r-->################ Ё
Ё     Ё ё╝АЦ╓═ЮАБ╒╔╜╜╝╘ (╙Ю╝╛╔ Д╔╓╔Ю═╚Л╜╝╘)            Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё А╝║АБ╒╔╜╜╝АБ╗                                  Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤36310
Ё 10  Ё ╜╔╙╝╛╛╔ЮГ╔А╙╗Е ╝Юё═╜╗╖═Ф╗╘, ╜═Е╝╓ОИ╗ЕАО ╒      Ё  36310  Ё <!--36310R:r-->################ Ё <!--36310C:r-->################ Ё <!--36310T:r-->################ Ё
Ё     Ё ё╝АЦ╓═ЮАБ╒╔╜╜╝╘ (╙Ю╝╛╔ Д╔╓╔Ю═╚Л╜╝╘)            Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё А╝║АБ╒╔╜╜╝АБ╗                                  Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤36311
Ё 11  Ё ╜╔ё╝АЦ╓═ЮАБ╒╔╜╜КЕ Д╗╜═╜А╝╒КЕ ╝Юё═╜╗╖═Ф╗╘       Ё  36311  Ё <!--36311R:r-->################ Ё <!--36311C:r-->################ Ё <!--36311T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤36312
Ё 12  Ё ╜╔ё╝АЦ╓═ЮАБ╒╔╜╜КЕ ╙╝╛╛╔ЮГ╔А╙╗Е ╝Юё═╜╗╖═Ф╗╘     Ё  36312  Ё <!--36312R:r-->################ Ё <!--36312C:r-->################ Ё <!--36312T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤36313
Ё 13  Ё ╜╔ё╝АЦ╓═ЮАБ╒╔╜╜КЕ ╜╔╙╝╛╛╔ЮГ╔А╙╗Е ╝Юё═╜╗╖═Ф╗╘   Ё  36313  Ё <!--36313R:r-->################ Ё <!--36313C:r-->################ Ё <!--36313T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤36314
Ё 14  Ё НЮ╗╓╗Г╔А╙╗Е ╚╗Ф - ╜╔Ю╔╖╗╓╔╜Б╝╒                 Ё  36314  Ё <!--36314R:r-->################ Ё <!--36314C:r-->################ Ё <!--36314T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤36315
Ё 15  Ё ╙Ю╔╓╗Б╜КЕ ╝Юё═╜╗╖═Ф╗╘                          Ё  36315  Ё <!--36315R:r-->################ Ё <!--36315C:r-->################ Ё <!--36315T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤36316
Ё 16  Ё ║═╜╙╝╒-╜╔Ю╔╖╗╓╔╜Б╝╒                            Ё  36316  Ё <!--36316R:r-->################ Ё <!--36316C:r-->################ Ё <!--36316T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤36317
Ё 17  Ё │═╜╙═ ░╝АА╗╗                                   Ё  36317  Ё <!--36317R:r-->################ Ё <!--36317C:r-->################ Ё <!--36317T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤36318
Ё 18  Ё ╗╜╓╗╒╗╓Ц═╚Л╜КЕ ╞Ю╔╓╞Ю╗╜╗╛═Б╔╚╔╘                Ё  36318  Ё <!--36318R:r-->################ Ё <!--36318C:r-->################ Ё <!--36318T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐┬┐363
Ё     Ё ┬Б╝ё╝ ╞╝ А╗╛╒╝╚═╛ 36301 - 36318                Ё    0    Ё <!--363R:r-->################ Ё <!--363C:r-->################ Ё <!--363T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐█┐364
Ё     Ё 4. ▐╝ ╞Ю╝Г╗╛ ╞Ю╗╒╚╔Г╔╜╜К╛ АЮ╔╓АБ╒═╛            Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё НЮ╗╓╗Г╔А╙╗Е ╚╗Ф:                               Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤36401
Ё  1  Ё ▄╗╜Д╗╜═ ░╝АА╗╗                                 Ё  36401  Ё <!--36401R:r-->################ Ё <!--36401C:r-->################ Ё <!--36401T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤36402
Ё  2  Ё Д╗╜═╜А╝╒КЕ ╝Юё═╜╝╒ АЦ║Й╔╙Б╝╒ ░╝АА╗╘А╙╝╘        Ё  36402  Ё <!--36402R:r-->################ Ё <!--36402C:r-->################ Ё <!--36402T:r-->################ Ё
Ё     Ё ■╔╓╔Ю═Ф╗╗ ╗ ╝Юё═╜╝╒ ╛╔АБ╜╝ё╝ А═╛╝Ц╞Ю═╒╚╔╜╗О    Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤36403
Ё  3  Ё ё╝АЦ╓═ЮАБ╒╔╜╜КЕ ╒╜╔║Н╓╕╔Б╜КЕ Д╝╜╓╝╒ ░╝АА╗╘А╙╝╘ Ё  36403  Ё <!--36403R:r-->################ Ё <!--36403C:r-->################ Ё <!--36403T:r-->################ Ё
Ё     Ё ■╔╓╔Ю═Ф╗╗                                      Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤36404
Ё  4  Ё ╒╜╔║Н╓╕╔Б╜КЕ Д╝╜╓╝╒ АЦ║Й╔╙Б╝╒ ░╝АА╗╘А╙╝╘       Ё  36404  Ё <!--36404R:r-->################ Ё <!--36404C:r-->################ Ё <!--36404T:r-->################ Ё
Ё     Ё ■╔╓╔Ю═Ф╗╗ ╗ ╝Юё═╜╝╒ ╛╔АБ╜╝ё╝ А═╛╝Ц╞Ю═╒╚╔╜╗О    Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤36405
Ё  5  Ё Д╗╜═╜А╝╒КЕ ╝Юё═╜╗╖═Ф╗╘, ╜═Е╝╓ОИ╗ЕАО ╒          Ё  36405  Ё <!--36405R:r-->################ Ё <!--36405C:r-->################ Ё <!--36405T:r-->################ Ё
Ё     Ё Д╔╓╔Ю═╚Л╜╝╘ А╝║АБ╒╔╜╜╝АБ╗                      Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤36406
Ё  6  Ё ╙╝╛╛╔ЮГ╔А╙╗Е ╝Юё═╜╗╖═Ф╗╘, ╜═Е╝╓ОИ╗ЕАО ╒        Ё  36406  Ё <!--36406R:r-->################ Ё <!--36406C:r-->################ Ё <!--36406T:r-->################ Ё
Ё     Ё Д╔╓╔Ю═╚Л╜╝╘ А╝║АБ╒╔╜╜╝АБ╗                      Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤36407
Ё  7  Ё ╜╔╙╝╛╛╔ЮГ╔А╙╗Е ╝Юё═╜╗╖═Ф╗╘, ╜═Е╝╓ОИ╗ЕАО ╒      Ё  36407  Ё <!--36407R:r-->################ Ё <!--36407C:r-->################ Ё <!--36407T:r-->################ Ё
Ё     Ё Д╔╓╔Ю═╚Л╜╝╘ А╝║АБ╒╔╜╜╝АБ╗                      Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤36408
Ё  8  Ё Д╗╜═╜А╝╒КЕ ╝Юё═╜╗╖═Ф╗╘, ╜═Е╝╓ОИ╗ЕАО ╒          Ё  36408  Ё <!--36408R:r-->################ Ё <!--36408C:r-->################ Ё <!--36408T:r-->################ Ё
Ё     Ё ё╝АЦ╓═ЮАБ╒╔╜╜╝╘ (╙Ю╝╛╔ Д╔╓╔Ю═╚Л╜╝╘)            Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё А╝║АБ╒╔╜╜╝АБ╗                                  Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤36409
Ё  9  Ё ╙╝╛╛╔ЮГ╔А╙╗Е ╝Юё═╜╗╖═Ф╗╘, ╜═Е╝╓ОИ╗ЕАО ╒        Ё  36409  Ё <!--36409R:r-->################ Ё <!--36409C:r-->################ Ё <!--36409T:r-->################ Ё
Ё     Ё ё╝АЦ╓═ЮАБ╒╔╜╜╝╘ (╙Ю╝╛╔ Д╔╓╔Ю═╚Л╜╝╘)            Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё А╝║АБ╒╔╜╜╝АБ╗                                  Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤36410
Ё 10  Ё ╜╔╙╝╛╛╔ЮГ╔А╙╗Е ╝Юё═╜╗╖═Ф╗╘, ╜═Е╝╓ОИ╗ЕАО ╒      Ё  36410  Ё <!--36410R:r-->################ Ё <!--36410C:r-->################ Ё <!--36410T:r-->################ Ё
Ё     Ё ё╝АЦ╓═ЮАБ╒╔╜╜╝╘ (╙Ю╝╛╔ Д╔╓╔Ю═╚Л╜╝╘)            Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё А╝║АБ╒╔╜╜╝АБ╗                                  Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤36411
Ё 11  Ё ╜╔ё╝АЦ╓═ЮАБ╒╔╜╜КЕ Д╗╜═╜А╝╒КЕ ╝Юё═╜╗╖═Ф╗╘       Ё  36411  Ё <!--36411R:r-->################ Ё <!--36411C:r-->################ Ё <!--36411T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤36412
Ё 12  Ё ╜╔ё╝АЦ╓═ЮАБ╒╔╜╜КЕ ╙╝╛╛╔ЮГ╔А╙╗Е ╝Юё═╜╗╖═Ф╗╘     Ё  36412  Ё <!--36412R:r-->################ Ё <!--36412C:r-->################ Ё <!--36412T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤36413
Ё 13  Ё ╜╔ё╝АЦ╓═ЮАБ╒╔╜╜КЕ ╜╔╙╝╛╛╔ЮГ╔А╙╗Е ╝Юё═╜╗╖═Ф╗╘   Ё  36413  Ё <!--36413R:r-->################ Ё <!--36413C:r-->################ Ё <!--36413T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤36414
Ё 14  Ё НЮ╗╓╗Г╔А╙╗Е ╚╗Ф - ╜╔Ю╔╖╗╓╔╜Б╝╒                 Ё  36414  Ё <!--36414R:r-->################ Ё <!--36414C:r-->################ Ё <!--36414T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤36415
Ё 15  Ё ╙Ю╔╓╗Б╜КЕ ╝Юё═╜╗╖═Ф╗╘                          Ё  36415  Ё <!--36415R:r-->################ Ё <!--36415C:r-->################ Ё <!--36415T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤36416
Ё 16  Ё ║═╜╙╝╒-╜╔Ю╔╖╗╓╔╜Б╝╒                            Ё  36416  Ё <!--36416R:r-->################ Ё <!--36416C:r-->################ Ё <!--36416T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤36417
Ё 17  Ё │═╜╙═ ░╝АА╗╗                                   Ё  36417  Ё <!--36417R:r-->################ Ё <!--36417C:r-->################ Ё <!--36417T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤36418
Ё 18  Ё ╗╜╓╗╒╗╓Ц═╚Л╜КЕ ╞Ю╔╓╞Ю╗╜╗╛═Б╔╚╔╘                Ё  36418  Ё <!--36418R:r-->################ Ё <!--36418C:r-->################ Ё <!--36418T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐┬┐364
Ё     Ё ┬Б╝ё╝ ╞╝ А╗╛╒╝╚═╛ 36401 - 36418                Ё    0    Ё <!--364R:r-->################ Ё <!--364C:r-->################ Ё <!--364T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐█┐365
Ё     Ё 5. ▐╝ ╓╔╜╔╕╜К╛ АЮ╔╓АБ╒═╛ ╜═ ║═╜╙╝╒А╙╗Е АГ╔Б═Е  Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╙╚╗╔╜Б╝╒ - Д╗╖╗Г╔А╙╗Е ╚╗Ф:                     Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤36501
Ё  1  Ё ёЮ═╕╓═╜ ░╝АА╗╘А╙╝╘ ■╔╓╔Ю═Ф╗╗                   Ё  36501  Ё <!--36501R:r-->################ Ё <!--36501C:r-->################ Ё <!--36501T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤36502
Ё  2  Ё ╜╔Ю╔╖╗╓╔╜Б╝╒                                   Ё  36502  Ё <!--36502R:r-->################ Ё <!--36502C:r-->################ Ё <!--36502T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐┬┐365
Ё     Ё ┬Б╝ё╝ ╞╝ А╗╛╒╝╚═╛ 36501, 36502                 Ё    0    Ё <!--365R:r-->################ Ё <!--365C:r-->################ Ё <!--365T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐█┐366
Ё     Ё 6. ▐╝ ╞Ю╗╒╚╔Г╔╜╜К╛ ╓╔╞╝╖╗Б═╛ ╙╚╗╔╜Б╝╒ -        Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё Д╗╖╗Г╔А╙╗Е ╚╗Ф:                                Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤36601
Ё  1  Ё ёЮ═╕╓═╜ ░╝АА╗╘А╙╝╘ ■╔╓╔Ю═Ф╗╗                   Ё  36601  Ё <!--36601R:r-->################ Ё <!--36601C:r-->################ Ё <!--36601T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤36602
Ё  2  Ё ╜╔Ю╔╖╗╓╔╜Б╝╒                                   Ё  36602  Ё <!--36602R:r-->################ Ё <!--36602C:r-->################ Ё <!--36602T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐┬┐366
Ё     Ё ┬Б╝ё╝ ╞╝ А╗╛╒╝╚═╛ 36601, 36602                 Ё    0    Ё <!--366R:r-->################ Ё <!--366C:r-->################ Ё <!--366T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐█┐367
Ё     Ё 7. ▐╝ ╞Ю╝Г╗╛ ╞Ю╗╒╚╔Г╔╜╜К╛ АЮ╔╓АБ╒═╛ ╙╚╗╔╜Б╝╒ - Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё Д╗╖╗Г╔А╙╗Е ╚╗Ф:                                Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤36701
Ё  1  Ё ёЮ═╕╓═╜ ░╝АА╗╘А╙╝╘ ■╔╓╔Ю═Ф╗╗                   Ё  36701  Ё <!--36701R:r-->################ Ё <!--36701C:r-->################ Ё <!--36701T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤36702
Ё  2  Ё ╜╔Ю╔╖╗╓╔╜Б╝╒                                   Ё  36702  Ё <!--36702R:r-->################ Ё <!--36702C:r-->################ Ё <!--36702T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐┬┐367
Ё     Ё ┬Б╝ё╝ ╞╝ А╗╛╒╝╚═╛ 36701, 36702                 Ё    0    Ё <!--367R:r-->################ Ё <!--367C:r-->################ Ё <!--367T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐█┐368
Ё     Ё 8. ▐╝ ╒К╞ЦИ╔╜╜К╛ ╓╝╚ё╝╒К╛ Ф╔╜╜К╛ ║Ц╛═ё═╛:      Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤36801
Ё  1  Ё ╞╝ ╝║╚╗ё═Ф╗О╛                                  Ё  36801  Ё <!--36801R:r-->################ Ё <!--36801C:r-->################ Ё <!--36801T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤36802
Ё  2  Ё ╞╝ ╓╔╞╝╖╗Б╜К╛ А╔ЮБ╗Д╗╙═Б═╛                     Ё  36802  Ё <!--36802R:r-->################ Ё <!--36802C:r-->################ Ё <!--36802T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤36803
Ё  3  Ё ╞╝ А║╔Ю╔ё═Б╔╚Л╜К╛ А╔ЮБ╗Д╗╙═Б═╛                 Ё  36803  Ё <!--36803R:r-->################ Ё <!--36803C:r-->################ Ё <!--36803T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤36804
Ё  4  Ё ╞╝ ╒╔╙А╔╚О╛                                    Ё  36804  Ё <!--36804R:r-->################ Ё <!--36804C:r-->################ Ё <!--36804T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤36805
Ё  5  Ё ╞╝ ╞Ю╝Г╗╛ ╒К╞ЦИ╔╜╜К╛ ╓╝╚ё╝╒К╛ Ф╔╜╜К╛ ║Ц╛═ё═╛   Ё  36805  Ё <!--36805R:r-->################ Ё <!--36805C:r-->################ Ё <!--36805T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐┬┐368
Ё     Ё ┬Б╝ё╝ ╞╝ А╗╛╒╝╚═╛ 36801 - 36805                Ё    0    Ё <!--368R:r-->################ Ё <!--368C:r-->################ Ё <!--368T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ▐┌▐┤36
Ё     Ё ┬Б╝ё╝ ╞╝ Ю═╖╓╔╚Ц 6                             Ё    0    Ё <!--36R:r-->################ Ё <!--36C:r-->################ Ё <!--36T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ▐┌
Ё     Ё ░═╖╓╔╚ 7. ░═АЕ╝╓К ╞╝ Д╝Ю╛╗Ю╝╒═╜╗Н Ю╔╖╔Ю╒╝╒ ╜═  Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╒╝╖╛╝╕╜К╔ ╞╝Б╔Ю╗                               Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐█┐371
Ё     Ё 1. ▐╝ ╞Ю╔╓╝АБ═╒╚╔╜╜К╛ ╙Ю╔╓╗Б═╛ ╗ ╙Ю╔╓╗Б═╛,     Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╞Ю═╒═ БЮ╔║╝╒═╜╗О ╞╝ ╙╝Б╝ЮК╛ ╞Ю╗╝║Ю╔Б╔╜К:       Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤37101
Ё  1  Ё ▄╗╜Д╗╜Ц ░╝АА╗╗                                 Ё  37101  Ё <!--37101R:r-->################ Ё        ∙         Ё <!--37101T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤37102
Ё  2  Ё Д╗╜═╜А╝╒К╛ ╝Юё═╜═╛ АЦ║Й╔╙Б╝╒ ░╝АА╗╘А╙╝╘        Ё  37102  Ё <!--37102R:r-->################ Ё        ∙         Ё <!--37102T:r-->################ Ё
Ё     Ё ■╔╓╔Ю═Ф╗╗ ╗ ╝Юё═╜╝╒ ╛╔АБ╜╝ё╝ А═╛╝Ц╞Ю═╒╚╔╜╗О    Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤37103
Ё  3  Ё ё╝АЦ╓═ЮАБ╒╔╜╜К╛ ╒╜╔║Н╓╕╔Б╜К╛ Д╝╜╓═╛ ░╝АА╗╘А╙╝╘ Ё  37103  Ё <!--37103R:r-->################ Ё        ∙         Ё <!--37103T:r-->################ Ё
Ё     Ё ■╔╓╔Ю═Ф╗╗                                      Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤37104
Ё  4  Ё ╒╜╔║Н╓╕╔Б╜К╛ Д╝╜╓═╛ АЦ║Й╔╙Б╝╒ ░╝АА╗╘А╙╝╘       Ё  37104  Ё <!--37104R:r-->################ Ё        ∙         Ё <!--37104T:r-->################ Ё
Ё     Ё ■╔╓╔Ю═Ф╗╗ ╗ ╝Юё═╜╝╒ ╛╔АБ╜╝ё╝ А═╛╝Ц╞Ю═╒╚╔╜╗О    Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤37105
Ё  5  Ё Д╗╜═╜А╝╒К╛ ╝Юё═╜╗╖═Ф╗О╛, ╜═Е╝╓ОИ╗╛АО ╒         Ё  37105  Ё <!--37105R:r-->################ Ё        ∙         Ё <!--37105T:r-->################ Ё
Ё     Ё Д╔╓╔Ю═╚Л╜╝╘ А╝║АБ╒╔╜╜╝АБ╗                      Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤37106
Ё  6  Ё ╙╝╛╛╔ЮГ╔А╙╗╛ ╝Юё═╜╗╖═Ф╗О╛, ╜═Е╝╓ОИ╗╛АО ╒       Ё  37106  Ё <!--37106R:r-->################ Ё        ∙         Ё <!--37106T:r-->################ Ё
Ё     Ё Д╔╓╔Ю═╚Л╜╝╘ А╝║АБ╒╔╜╜╝АБ╗                      Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤37107
Ё  7  Ё ╜╔╙╝╛╛╔ЮГ╔А╙╗╛ ╝Юё═╜╗╖═Ф╗О╛, ╜═Е╝╓ОИ╗╛АО ╒     Ё  37107  Ё <!--37107R:r-->################ Ё        ∙         Ё <!--37107T:r-->################ Ё
Ё     Ё Д╔╓╔Ю═╚Л╜╝╘ А╝║АБ╒╔╜╜╝АБ╗                      Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤37108
Ё  8  Ё Д╗╜═╜А╝╒К╛ ╝Юё═╜╗╖═Ф╗О╛, ╜═Е╝╓ОИ╗╛АО ╒         Ё  37108  Ё <!--37108R:r-->################ Ё        ∙         Ё <!--37108T:r-->################ Ё
Ё     Ё ё╝АЦ╓═ЮАБ╒╔╜╜╝╘ (╙Ю╝╛╔ Д╔╓╔Ю═╚Л╜╝╘)            Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё А╝║АБ╒╔╜╜╝АБ╗                                  Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤37109
Ё  9  Ё ╙╝╛╛╔ЮГ╔А╙╗╛ ╝Юё═╜╗╖═Ф╗О╛, ╜═Е╝╓ОИ╗╛АО ╒       Ё  37109  Ё <!--37109R:r-->################ Ё        ∙         Ё <!--37109T:r-->################ Ё
Ё     Ё ё╝АЦ╓═ЮАБ╒╔╜╜╝╘ (╙Ю╝╛╔ Д╔╓╔Ю═╚Л╜╝╘)            Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё А╝║АБ╒╔╜╜╝АБ╗                                  Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤37110
Ё 10  Ё ╜╔╙╝╛╛╔ЮГ╔А╙╗╛ ╝Юё═╜╗╖═Ф╗О╛, ╜═Е╝╓ОИ╗╛АО ╒     Ё  37110  Ё <!--37110R:r-->################ Ё        ∙         Ё <!--37110T:r-->################ Ё
Ё     Ё ё╝АЦ╓═ЮАБ╒╔╜╜╝╘ (╙Ю╝╛╔ Д╔╓╔Ю═╚Л╜╝╘)            Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё А╝║АБ╒╔╜╜╝АБ╗                                  Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤37111
Ё 11  Ё ╜╔ё╝АЦ╓═ЮАБ╒╔╜╜К╛ Д╗╜═╜А╝╒К╛ ╝Юё═╜╗╖═Ф╗О╛      Ё  37111  Ё <!--37111R:r-->################ Ё        ∙         Ё <!--37111T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤37112
Ё 12  Ё ╜╔ё╝АЦ╓═ЮАБ╒╔╜╜К╛ ╙╝╛╛╔ЮГ╔А╙╗╛ ╝Юё═╜╗╖═Ф╗О╛    Ё  37112  Ё <!--37112R:r-->################ Ё        ∙         Ё <!--37112T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤37113
Ё 13  Ё ╜╔ё╝АЦ╓═ЮАБ╒╔╜╜К╛ ╜╔╙╝╛╛╔ЮГ╔А╙╗╛ ╝Юё═╜╗╖═Ф╗О╛  Ё  37113  Ё <!--37113R:r-->################ Ё        ∙         Ё <!--37113T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤37114
Ё 14  Ё ╗╜╓╗╒╗╓Ц═╚Л╜К╛ ╞Ю╔╓╞Ю╗╜╗╛═Б╔╚О╛                Ё  37114  Ё <!--37114R:r-->################ Ё        ∙         Ё <!--37114T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤37115
Ё 15  Ё ёЮ═╕╓═╜═╛ (Д╗╖╗Г╔А╙╗╛ ╚╗Ф═╛)                   Ё  37115  Ё <!--37115R:r-->################ Ё        ∙         Ё <!--37115T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤37116
Ё 16  Ё НЮ╗╓╗Г╔А╙╗╛ ╚╗Ф═╛ - ╜╔Ю╔╖╗╓╔╜Б═╛               Ё  37116  Ё <!--37116R:r-->################ Ё        ∙         Ё <!--37116T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤37117
Ё 17  Ё Д╗╖╗Г╔А╙╗╛ ╚╗Ф═╛ - ╜╔Ю╔╖╗╓╔╜Б═╛                Ё  37117  Ё <!--37117R:r-->################ Ё        ∙         Ё <!--37117T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤37118
Ё 18  Ё ╙Ю╔╓╗Б╜К╛ ╝Юё═╜╗╖═Ф╗О╛                         Ё  37118  Ё <!--37118R:r-->################ Ё        ∙         Ё <!--37118T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤37119
Ё 19  Ё ║═╜╙═╛-╜╔Ю╔╖╗╓╔╜Б═╛                            Ё  37119  Ё <!--37119R:r-->################ Ё        ∙         Ё <!--37119T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤37120
Ё 20  Ё ╗╜╝АБЮ═╜╜К╛ ё╝АЦ╓═ЮАБ╒═╛                       Ё  37120  Ё <!--37120R:r-->################ Ё        ∙         Ё <!--37120T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐┬┐371
Ё     Ё ┬Б╝ё╝ ╞╝ А╗╛╒╝╚═╛ 37101 - 37120                Ё    0    Ё <!--371R:r-->################ Ё        ∙         Ё <!--371T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐█┐372
Ё     Ё 2. ▐╝ ╞Ю╝Г╗╛ Ю═╖╛╔И╔╜╜К╛ АЮ╔╓АБ╒═╛, ╒ Б╝╛      Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё Г╗А╚╔ ╞╝ ╞Ю╝Г╗╛ ╞Ю╗╝║Ю╔Б╔╜╜К╛ ╞Ю═╒═╛           Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё БЮ╔║╝╒═╜╗О:                                    Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤37201
Ё  1  Ё ╒ ▄╗╜Д╗╜╔ ░╝АА╗╗                               Ё  37201  Ё <!--37201R:r-->################ Ё        ∙         Ё <!--37201T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤37202
Ё  2  Ё ╒ Д╗╜═╜А╝╒КЕ ╝Юё═╜═Е АЦ║Й╔╙Б╝╒ ░╝АА╗╘А╙╝╘      Ё  37202  Ё <!--37202R:r-->################ Ё        ∙         Ё <!--37202T:r-->################ Ё
Ё     Ё ■╔╓╔Ю═Ф╗╗ ╗ ╝Юё═╜╝╒ ╛╔АБ╜╝ё╝ А═╛╝Ц╞Ю═╒╚╔╜╗О    Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤37203
Ё  3  Ё ╒ ё╝АЦ╓═ЮАБ╒╔╜╜КЕ ╒╜╔║Н╓╕╔Б╜КЕ Д╝╜╓═Е          Ё  37203  Ё <!--37203R:r-->################ Ё        ∙         Ё <!--37203T:r-->################ Ё
Ё     Ё ░╝АА╗╘А╙╝╘ ■╔╓╔Ю═Ф╗╗                           Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤37204
Ё  4  Ё ╒╝ ╒╜╔║Н╓╕╔Б╜КЕ Д╝╜╓═Е АЦ║Й╔╙Б╝╒ ░╝АА╗╘А╙╝╘    Ё  37204  Ё <!--37204R:r-->################ Ё        ∙         Ё <!--37204T:r-->################ Ё
Ё     Ё ■╔╓╔Ю═Ф╗╗ ╗ ╝Юё═╜╝╒ ╛╔АБ╜╝ё╝ А═╛╝Ц╞Ю═╒╚╔╜╗О    Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤37205
Ё  5  Ё ╒ Д╗╜═╜А╝╒КЕ ╝Юё═╜╗╖═Ф╗ОЕ, ╜═Е╝╓ОИ╗ЕАО ╒       Ё  37205  Ё <!--37205R:r-->################ Ё        ∙         Ё <!--37205T:r-->################ Ё
Ё     Ё Д╔╓╔Ю═╚Л╜╝╘ А╝║АБ╒╔╜╜╝АБ╗                      Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤37206
Ё  6  Ё ╒ ╙╝╛╛╔ЮГ╔А╙╗Е ╝Юё═╜╗╖═Ф╗ОЕ, ╜═Е╝╓ОИ╗ЕАО ╒     Ё  37206  Ё <!--37206R:r-->################ Ё        ∙         Ё <!--37206T:r-->################ Ё
Ё     Ё Д╔╓╔Ю═╚Л╜╝╘ А╝║АБ╒╔╜╜╝АБ╗                      Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤37207
Ё  7  Ё ╒ ╜╔╙╝╛╛╔ЮГ╔А╙╗Е ╝Юё═╜╗╖═Ф╗ОЕ, ╜═Е╝╓ОИ╗ЕАО ╒   Ё  37207  Ё <!--37207R:r-->################ Ё        ∙         Ё <!--37207T:r-->################ Ё
Ё     Ё Д╔╓╔Ю═╚Л╜╝╘ А╝║АБ╒╔╜╜╝АБ╗                      Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤37208
Ё  8  Ё ╒ Д╗╜═╜А╝╒КЕ ╝Юё═╜╗╖═Ф╗ОЕ, ╜═Е╝╓ОИ╗ЕАО ╒       Ё  37208  Ё <!--37208R:r-->################ Ё        ∙         Ё <!--37208T:r-->################ Ё
Ё     Ё ё╝АЦ╓═ЮАБ╒╔╜╜╝╘ (╙Ю╝╛╔ Д╔╓╔Ю═╚Л╜╝╘)            Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё А╝║АБ╒╔╜╜╝АБ╗                                  Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤37209
Ё  9  Ё ╒ ╙╝╛╛╔ЮГ╔А╙╗Е ╝Юё═╜╗╖═Ф╗ОЕ, ╜═Е╝╓ОИ╗ЕАО ╒     Ё  37209  Ё <!--37209R:r-->################ Ё        ∙         Ё <!--37209T:r-->################ Ё
Ё     Ё ё╝АЦ╓═ЮАБ╒╔╜╜╝╘ (╙Ю╝╛╔ Д╔╓╔Ю═╚Л╜╝╘)            Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё А╝║АБ╒╔╜╜╝АБ╗                                  Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤37210
Ё 10  Ё ╒ ╜╔╙╝╛╛╔ЮГ╔А╙╗Е ╝Юё═╜╗╖═Ф╗ОЕ, ╜═Е╝╓ОИ╗ЕАО ╒   Ё  37210  Ё <!--37210R:r-->################ Ё        ∙         Ё <!--37210T:r-->################ Ё
Ё     Ё ё╝АЦ╓═ЮАБ╒╔╜╜╝╘ (╙Ю╝╛╔ Д╔╓╔Ю═╚Л╜╝╘)            Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё А╝║АБ╒╔╜╜╝АБ╗                                  Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤37211
Ё 11  Ё ╒ ╜╔ё╝АЦ╓═ЮАБ╒╔╜╜КЕ Д╗╜═╜А╝╒КЕ ╝Юё═╜╗╖═Ф╗ОЕ    Ё  37211  Ё <!--37211R:r-->################ Ё        ∙         Ё <!--37211T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤37212
Ё 12  Ё ╒ ╜╔ё╝АЦ╓═ЮАБ╒╔╜╜КЕ ╙╝╛╛╔ЮГ╔А╙╗Е ╝Юё═╜╗╖═Ф╗ОЕ  Ё  37212  Ё <!--37212R:r-->################ Ё        ∙         Ё <!--37212T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤37213
Ё 13  Ё ╒ ╜╔ё╝АЦ╓═ЮАБ╒╔╜╜КЕ ╜╔╙╝╛╛╔ЮГ╔А╙╗Е             Ё  37213  Ё <!--37213R:r-->################ Ё        ∙         Ё <!--37213T:r-->################ Ё
Ё     Ё ╝Юё═╜╗╖═Ф╗ОЕ                                   Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤37214
Ё 14  Ё ╒ НЮ╗╓╗Г╔А╙╗Е ╚╗Ф═Е - ╜╔Ю╔╖╗╓╔╜Б═Е             Ё  37214  Ё <!--37214R:r-->################ Ё        ∙         Ё <!--37214T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤37215
Ё 15  Ё ╒ ╙Ю╔╓╗Б╜КЕ ╝Юё═╜╗╖═Ф╗ОЕ                       Ё  37215  Ё <!--37215R:r-->################ Ё        ∙         Ё <!--37215T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤37216
Ё 16  Ё ╒ ║═╜╙═Е-╜╔Ю╔╖╗╓╔╜Б═Е                          Ё  37216  Ё <!--37216R:r-->################ Ё        ∙         Ё <!--37216T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤37217
Ё 17  Ё ╒ │═╜╙╔ ░╝АА╗╗                                 Ё  37217  Ё <!--37217R:r-->################ Ё        ∙         Ё <!--37217T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤37218
Ё 18  Ё ╗╜╓╗╒╗╓Ц═╚Л╜К╛ ╞Ю╔╓╞Ю╗╜╗╛═Б╔╚О╛                Ё  37218  Ё <!--37218R:r-->################ Ё        ∙         Ё <!--37218T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤37219
Ё 19  Ё ёЮ═╕╓═╜═╛ (Д╗╖╗Г╔А╙╗╛ ╚╗Ф═╛)                   Ё  37219  Ё <!--37219R:r-->################ Ё        ∙         Ё <!--37219T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤37220
Ё 20  Ё Д╗╖╗Г╔А╙╗╛ ╚╗Ф═╛ - ╜╔Ю╔╖╗╓╔╜Б═╛                Ё  37220  Ё <!--37220R:r-->################ Ё        ∙         Ё <!--37220T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐┬┐372
Ё     Ё ┬Б╝ё╝ ╞╝ А╗╛╒╝╚═╛ 37201 - 37220                Ё    0    Ё <!--372R:r-->################ Ё        ∙         Ё <!--372T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐█┐373
Ё     Ё 3. ▐╝ ╓╔╜╔╕╜К╛ АЮ╔╓АБ╒═╛ ╜═ АГ╔Б═Е:            Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤37301
Ё  1  Ё ╒ │═╜╙╔ ░╝АА╗╗                                 Ё  37301  Ё <!--37301R:r-->################ Ё        ∙         Ё <!--37301T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤37302
Ё  2  Ё ╒ ╙Ю╔╓╗Б╜КЕ ╝Юё═╜╗╖═Ф╗ОЕ                       Ё  37302  Ё <!--37302R:r-->################ Ё        ∙         Ё <!--37302T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤37303
Ё  3  Ё ╒ ║═╜╙═Е-╜╔Ю╔╖╗╓╔╜Б═Е                          Ё  37303  Ё <!--37303R:r-->################ Ё        ∙         Ё <!--37303T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐┬┐373
Ё     Ё ┬Б╝ё╝ ╞╝ А╗╛╒╝╚═╛ 37301 - 37303                Ё    0    Ё <!--373R:r-->################ Ё        ∙         Ё <!--373T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐█┐374
Ё     Ё 4. ▐╝ ╓╔╞╝╖╗Б═╛ Ю═╖╛╔И╔╜╜К╛:                   Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤37401
Ё  1  Ё ╒ │═╜╙╔ ░╝АА╗╗                                 Ё  37401  Ё <!--37401R:r-->################ Ё        ∙         Ё <!--37401T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤37402
Ё  2  Ё ╒ ╙Ю╔╓╗Б╜КЕ ╝Юё═╜╗╖═Ф╗ОЕ                       Ё  37402  Ё <!--37402R:r-->################ Ё        ∙         Ё <!--37402T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤37403
Ё  3  Ё ╒ ║═╜╙═Е-╜╔Ю╔╖╗╓╔╜Б═Е                          Ё  37403  Ё <!--37403R:r-->################ Ё        ∙         Ё <!--37403T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐┬┐374
Ё     Ё ┬Б╝ё╝ ╞╝ А╗╛╒╝╚═╛ 37401 - 37403                Ё    0    Ё <!--374R:r-->################ Ё        ∙         Ё <!--374T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐█┐375
Ё     Ё 5. ▐╝ ╒╚╝╕╔╜╗О╛ ╒ ╓╝╚ё╝╒К╔ Ф╔╜╜К╔ ║Ц╛═ё╗,      Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╗╛╔НИ╗╔АО ╒ ╜═╚╗Г╗╗ ╓╚О ╞Ю╝╓═╕╗ (╙Ю╝╛╔         Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╒╔╙А╔╚╔╘):                                     Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤37501
Ё  1  Ё ░╝АА╗╘А╙╝╘ ■╔╓╔Ю═Ф╗╗                           Ё  37501  Ё <!--37501R:r-->################ Ё        ∙         Ё <!--37501T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤37502
Ё  2  Ё АЦ║Й╔╙Б╝╒ ░╝АА╗╘А╙╝╘ ■╔╓╔Ю═Ф╗╗ ╗ ╝Юё═╜╝╒       Ё  37502  Ё <!--37502R:r-->################ Ё        ∙         Ё <!--37502T:r-->################ Ё
Ё     Ё ╛╔АБ╜╝ё╝ А═╛╝Ц╞Ю═╒╚╔╜╗О                        Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤37503
Ё  3  Ё │═╜╙═ ░╝АА╗╗                                   Ё  37503  Ё <!--37503R:r-->################ Ё        ∙         Ё <!--37503T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤37504
Ё  4  Ё ╙Ю╔╓╗Б╜КЕ ╝Юё═╜╗╖═Ф╗╘                          Ё  37504  Ё <!--37504R:r-->################ Ё        ∙         Ё <!--37504T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤37505
Ё  5  Ё ╞Ю╝Г╗Е Ю╔╖╗╓╔╜Б╝╒                              Ё  37505  Ё <!--37505R:r-->################ Ё        ∙         Ё <!--37505T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤37506
Ё  6  Ё ╗╜╝АБЮ═╜╜КЕ ё╝АЦ╓═ЮАБ╒                         Ё  37506  Ё <!--37506R:r-->################ Ё        ∙         Ё <!--37506T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤37507
Ё  7  Ё ║═╜╙╝╒-╜╔Ю╔╖╗╓╔╜Б╝╒                            Ё  37507  Ё <!--37507R:r-->################ Ё        ∙         Ё <!--37507T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤37508
Ё  8  Ё ╞Ю╝Г╗Е ╜╔Ю╔╖╗╓╔╜Б╝╒                            Ё  37508  Ё <!--37508R:r-->################ Ё        ∙         Ё <!--37508T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐┬┐375
Ё     Ё ┬Б╝ё╝ ╞╝ А╗╛╒╝╚═╛ 37501 - 37508                Ё    0    Ё <!--375R:r-->################ Ё        ∙         Ё <!--375T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐█┐376
Ё     Ё 6. ▐╝ ╒╚╝╕╔╜╗О╛ ╒ ╓╝╚ё╝╒К╔ Ф╔╜╜К╔ ║Ц╛═ё╗,      Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё Ц╓╔Ю╕╗╒═╔╛К╔ ╓╝ ╞╝ё═Х╔╜╗О (╙Ю╝╛╔ ╒╔╙А╔╚╔╘):    Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤37601
Ё  1  Ё ░╝АА╗╘А╙╝╘ ■╔╓╔Ю═Ф╗╗                           Ё  37601  Ё <!--37601R:r-->################ Ё        ∙         Ё <!--37601T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤37602
Ё  2  Ё АЦ║Й╔╙Б╝╒ ░╝АА╗╘А╙╝╘ ■╔╓╔Ю═Ф╗╗ ╗ ╝Юё═╜╝╒       Ё  37602  Ё <!--37602R:r-->################ Ё        ∙         Ё <!--37602T:r-->################ Ё
Ё     Ё ╛╔АБ╜╝ё╝ А═╛╝Ц╞Ю═╒╚╔╜╗О                        Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤37603
Ё  3  Ё │═╜╙═ ░╝АА╗╗                                   Ё  37603  Ё <!--37603R:r-->################ Ё        ∙         Ё <!--37603T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤37604
Ё  4  Ё ╙Ю╔╓╗Б╜КЕ ╝Юё═╜╗╖═Ф╗╘                          Ё  37604  Ё <!--37604R:r-->################ Ё        ∙         Ё <!--37604T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤37605
Ё  5  Ё ╞Ю╝Г╗Е Ю╔╖╗╓╔╜Б╝╒                              Ё  37605  Ё <!--37605R:r-->################ Ё        ∙         Ё <!--37605T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤37606
Ё  6  Ё ╗╜╝АБЮ═╜╜КЕ ё╝АЦ╓═ЮАБ╒                         Ё  37606  Ё <!--37606R:r-->################ Ё        ∙         Ё <!--37606T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤37607
Ё  7  Ё ║═╜╙╝╒-╜╔Ю╔╖╗╓╔╜Б╝╒                            Ё  37607  Ё <!--37607R:r-->################ Ё        ∙         Ё <!--37607T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤37608
Ё  8  Ё ╞Ю╝Г╗Е ╜╔Ю╔╖╗╓╔╜Б╝╒                            Ё  37608  Ё <!--37608R:r-->################ Ё        ∙         Ё <!--37608T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐┬┐376
Ё     Ё ┬Б╝ё╝ ╞╝ А╗╛╒╝╚═╛ 37601 - 37608                Ё    0    Ё <!--376R:r-->################ Ё        ∙         Ё <!--376T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐█┐377
Ё     Ё 7. ▐╝ ╒╚╝╕╔╜╗О╛ ╒ ЦГБ╔╜╜К╔ ╒╔╙А╔╚О:            Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤37701
Ё  1  Ё ╝Юё═╜╝╒ Д╔╓╔Ю═╚Л╜╝╘ ╒╚═АБ╗                     Ё  37701  Ё <!--37701R:r-->################ Ё        ∙         Ё <!--37701T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤37702
Ё  2  Ё ╝Юё═╜╝╒ ╒╚═АБ╗ АЦ║Й╔╙Б╝╒ ░╝АА╗╘А╙╝╘ ■╔╓╔Ю═Ф╗╗  Ё  37702  Ё <!--37702R:r-->################ Ё        ∙         Ё <!--37702T:r-->################ Ё
Ё     Ё ╗ ╝Юё═╜╝╒ ╛╔АБ╜╝ё╝ А═╛╝Ц╞Ю═╒╚╔╜╗О              Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤37703
Ё  3  Ё ╙Ю╔╓╗Б╜КЕ ╝Юё═╜╗╖═Ф╗╘                          Ё  37703  Ё <!--37703R:r-->################ Ё        ∙         Ё <!--37703T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤37704
Ё  4  Ё ╞Ю╝Г╗Е Ю╔╖╗╓╔╜Б╝╒                              Ё  37704  Ё <!--37704R:r-->################ Ё        ∙         Ё <!--37704T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤37705
Ё  5  Ё ╝Юё═╜╝╒ ё╝АЦ╓═ЮАБ╒╔╜╜╝╘ ╒╚═АБ╗ ╗╜╝АБЮ═╜╜КЕ     Ё  37705  Ё <!--37705R:r-->################ Ё        ∙         Ё <!--37705T:r-->################ Ё
Ё     Ё ё╝АЦ╓═ЮАБ╒                                     Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤37706
Ё  6  Ё ╝Юё═╜╝╒ ╛╔АБ╜╝╘ ╒╚═АБ╗ ╗╜╝АБЮ═╜╜КЕ ё╝АЦ╓═ЮАБ╒  Ё  37706  Ё <!--37706R:r-->################ Ё        ∙         Ё <!--37706T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤37707
Ё  7  Ё ║═╜╙╝╒-╜╔Ю╔╖╗╓╔╜Б╝╒                            Ё  37707  Ё <!--37707R:r-->################ Ё        ∙         Ё <!--37707T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤37708
Ё  8  Ё ╞Ю╝Г╗Е ╜╔Ю╔╖╗╓╔╜Б╝╒                            Ё  37708  Ё <!--37708R:r-->################ Ё        ∙         Ё <!--37708T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐┬┐377
Ё     Ё ┬Б╝ё╝ ╞╝ А╗╛╒╝╚═╛ 37701 - 37708                Ё    0    Ё <!--377R:r-->################ Ё        ∙         Ё <!--377T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ▐┌▐┤37
Ё     Ё ┬Б╝ё╝ ╞╝ Ю═╖╓╔╚Ц 7                             Ё    0    Ё <!--37R:r-->################ Ё        ∙         Ё <!--37T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ▐┌▐┤3
Ё     Ё ┌А╔ё╝ ╞╝ ≈═АБ╗ 3 "▐Ю╝Ф╔╜Б╜К╔ Ю═АЕ╝╓К, Ю═АЕ╝╓К  Ё         Ё <!--3R:r-->################ Ё <!--3C:r-->################ Ё <!--3T:r-->################ Ё
Ё     Ё ╝Б ╙╝ЮЮ╔╙Б╗Ю╝╒╝╙ ╗ Ю═АЕ╝╓К ╞╝ Д╝Ю╛╗Ю╝╒═╜╗Н     Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё Ю╔╖╔Ю╒╝╒ ╜═ ╒╝╖╛╝╕╜К╔ ╞╝Б╔Ю╗" (Ю═╖╓╔╚К 1 - 7)  Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ▐┌
Ё     Ё                 ≈═АБЛ 4.                       Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё           ▌╞╔Ю═Ф╗╝╜╜К╔ Ю═АЕ╝╓К                 Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ▐┌
Ё     Ё ░═╖╓╔╚ 1. ░═АЕ╝╓К ╝Б ╝╞╔Ю═Ф╗╘ А                Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╞Ю╔╓╝АБ═╒╚╔╜╜К╛╗ ╙Ю╔╓╗Б═╛╗ ╗ ╞Ю╝Г╗╛╗           Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё Ю═╖╛╔И╔╜╜К╛╗ АЮ╔╓АБ╒═╛╗                        Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐█┐411
Ё     Ё 1. ▐╝ ╞Ю╔╓╝АБ═╒╚╔╜╜К╛ ╙Ю╔╓╗Б═╛ ╗ ╙Ю╔╓╗Б═╛,     Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╞Ю═╒═ БЮ╔║╝╒═╜╗О ╞╝ ╙╝Б╝ЮК╛ ╞Ю╗╝║Ю╔Б╔╜К:       Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤41101
Ё  1  Ё ▄╗╜Д╗╜Ц ░╝АА╗╗                                 Ё  41101  Ё <!--41101R:r-->################ Ё <!--41101C:r-->################ Ё <!--41101T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤41102
Ё  2  Ё Д╗╜═╜А╝╒К╛ ╝Юё═╜═╛ АЦ║Й╔╙Б╝╒ ░╝АА╗╘А╙╝╘        Ё  41102  Ё <!--41102R:r-->################ Ё <!--41102C:r-->################ Ё <!--41102T:r-->################ Ё
Ё     Ё ■╔╓╔Ю═Ф╗╗ ╗ ╝Юё═╜╝╒ ╛╔АБ╜╝ё╝ А═╛╝Ц╞Ю═╒╚╔╜╗О    Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤41103
Ё  3  Ё ё╝АЦ╓═ЮАБ╒╔╜╜К╛ ╒╜╔║Н╓╕╔Б╜К╛ Д╝╜╓═╛ ░╝АА╗╘А╙╝╘ Ё  41103  Ё <!--41103R:r-->################ Ё <!--41103C:r-->################ Ё <!--41103T:r-->################ Ё
Ё     Ё ■╔╓╔Ю═Ф╗╗                                      Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤41104
Ё  4  Ё ╒╜╔║Н╓╕╔Б╜К╛ Д╝╜╓═╛ АЦ║Й╔╙Б╝╒ ░╝АА╗╘А╙╝╘       Ё  41104  Ё <!--41104R:r-->################ Ё <!--41104C:r-->################ Ё <!--41104T:r-->################ Ё
Ё     Ё ■╔╓╔Ю═Ф╗╗ ╗ ╝Юё═╜╝╒ ╛╔АБ╜╝ё╝ А═╛╝Ц╞Ю═╒╚╔╜╗О    Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤41105
Ё  5  Ё Д╗╜═╜А╝╒К╛ ╝Юё═╜╗╖═Ф╗О╛, ╜═Е╝╓ОИ╗╛АО ╒         Ё  41105  Ё <!--41105R:r-->################ Ё <!--41105C:r-->################ Ё <!--41105T:r-->################ Ё
Ё     Ё Д╔╓╔Ю═╚Л╜╝╘ А╝║АБ╒╔╜╜╝АБ╗                      Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤41106
Ё  6  Ё ╙╝╛╛╔ЮГ╔А╙╗╛ ╝Юё═╜╗╖═Ф╗О╛, ╜═Е╝╓ОИ╗╛АО ╒       Ё  41106  Ё <!--41106R:r-->################ Ё <!--41106C:r-->################ Ё <!--41106T:r-->################ Ё
Ё     Ё Д╔╓╔Ю═╚Л╜╝╘ А╝║АБ╒╔╜╜╝АБ╗                      Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤41107
Ё  7  Ё ╜╔╙╝╛╛╔ЮГ╔А╙╗╛ ╝Юё═╜╗╖═Ф╗О╛, ╜═Е╝╓ОИ╗╛АО ╒     Ё  41107  Ё <!--41107R:r-->################ Ё <!--41107C:r-->################ Ё <!--41107T:r-->################ Ё
Ё     Ё Д╔╓╔Ю═╚Л╜╝╘ А╝║АБ╒╔╜╜╝АБ╗                      Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤41108
Ё  8  Ё Д╗╜═╜А╝╒К╛ ╝Юё═╜╗╖═Ф╗О╛, ╜═Е╝╓ОИ╗╛АО ╒         Ё  41108  Ё <!--41108R:r-->################ Ё <!--41108C:r-->################ Ё <!--41108T:r-->################ Ё
Ё     Ё ё╝АЦ╓═ЮАБ╒╔╜╜╝╘ (╙Ю╝╛╔ Д╔╓╔Ю═╚Л╜╝╘)            Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё А╝║АБ╒╔╜╜╝АБ╗                                  Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤41109
Ё  9  Ё ╙╝╛╛╔ЮГ╔А╙╗╛ ╝Юё═╜╗╖═Ф╗О╛, ╜═Е╝╓ОИ╗╛АО ╒       Ё  41109  Ё <!--41109R:r-->################ Ё <!--41109C:r-->################ Ё <!--41109T:r-->################ Ё
Ё     Ё ё╝АЦ╓═ЮАБ╒╔╜╜╝╘ (╙Ю╝╛╔ Д╔╓╔Ю═╚Л╜╝╘)            Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё А╝║АБ╒╔╜╜╝АБ╗                                  Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤41110
Ё 10  Ё ╜╔╙╝╛╛╔ЮГ╔А╙╗╛ ╝Юё═╜╗╖═Ф╗О╛, ╜═Е╝╓ОИ╗╛АО ╒     Ё  41110  Ё <!--41110R:r-->################ Ё <!--41110C:r-->################ Ё <!--41110T:r-->################ Ё
Ё     Ё ё╝АЦ╓═ЮАБ╒╔╜╜╝╘ (╙Ю╝╛╔ Д╔╓╔Ю═╚Л╜╝╘)            Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё А╝║АБ╒╔╜╜╝АБ╗                                  Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤41111
Ё 11  Ё ╜╔ё╝АЦ╓═ЮАБ╒╔╜╜К╛ Д╗╜═╜А╝╒К╛ ╝Юё═╜╗╖═Ф╗О╛      Ё  41111  Ё <!--41111R:r-->################ Ё <!--41111C:r-->################ Ё <!--41111T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤41112
Ё 12  Ё ╜╔ё╝АЦ╓═ЮАБ╒╔╜╜К╛ ╙╝╛╛╔ЮГ╔А╙╗╛ ╝Юё═╜╗╖═Ф╗О╛    Ё  41112  Ё <!--41112R:r-->################ Ё <!--41112C:r-->################ Ё <!--41112T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤41113
Ё 13  Ё ╜╔ё╝АЦ╓═ЮАБ╒╔╜╜К╛ ╜╔╙╝╛╛╔ЮГ╔А╙╗╛ ╝Юё═╜╗╖═Ф╗О╛  Ё  41113  Ё <!--41113R:r-->################ Ё <!--41113C:r-->################ Ё <!--41113T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤41114
Ё 14  Ё ╗╜╓╗╒╗╓Ц═╚Л╜К╛ ╞Ю╔╓╞Ю╗╜╗╛═Б╔╚О╛                Ё  41114  Ё <!--41114R:r-->################ Ё <!--41114C:r-->################ Ё <!--41114T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤41115
Ё 15  Ё ёЮ═╕╓═╜═╛ (Д╗╖╗Г╔А╙╗╛ ╚╗Ф═╛)                   Ё  41115  Ё <!--41115R:r-->################ Ё <!--41115C:r-->################ Ё <!--41115T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤41116
Ё 16  Ё НЮ╗╓╗Г╔А╙╗╛ ╚╗Ф═╛ - ╜╔Ю╔╖╗╓╔╜Б═╛               Ё  41116  Ё <!--41116R:r-->################ Ё <!--41116C:r-->################ Ё <!--41116T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤41117
Ё 17  Ё Д╗╖╗Г╔А╙╗╛ ╚╗Ф═╛ - ╜╔Ю╔╖╗╓╔╜Б═╛                Ё  41117  Ё <!--41117R:r-->################ Ё <!--41117C:r-->################ Ё <!--41117T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤41118
Ё 18  Ё ╙Ю╔╓╗Б╜К╛ ╝Юё═╜╗╖═Ф╗О╛                         Ё  41118  Ё <!--41118R:r-->################ Ё <!--41118C:r-->################ Ё <!--41118T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤41119
Ё 19  Ё ║═╜╙═╛-╜╔Ю╔╖╗╓╔╜Б═╛                            Ё  41119  Ё <!--41119R:r-->################ Ё <!--41119C:r-->################ Ё <!--41119T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤41120
Ё 20  Ё ╗╜╝АБЮ═╜╜К╛ ё╝АЦ╓═ЮАБ╒═╛                       Ё  41120  Ё <!--41120R:r-->################ Ё <!--41120C:r-->################ Ё <!--41120T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐┬┐411
Ё     Ё ┬Б╝ё╝ ╞╝ А╗╛╒╝╚═╛ 41101 - 41120                Ё    0    Ё <!--411R:r-->################ Ё <!--411C:r-->################ Ё <!--411T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐█┐412
Ё     Ё 2. ▐╝ ╞Ю╝Г╗╛ Ю═╖╛╔И╔╜╜К╛ АЮ╔╓АБ╒═╛, ╒ Б╝╛      Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё Г╗А╚╔ ╞╝ ╞Ю╝Г╗╛ ╞Ю╗╝║Ю╔Б╔╜╜К╛ ╞Ю═╒═╛           Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё БЮ╔║╝╒═╜╗О:                                    Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤41201
Ё  1  Ё ╒ ▄╗╜Д╗╜╔ ░╝АА╗╗                               Ё  41201  Ё <!--41201R:r-->################ Ё <!--41201C:r-->################ Ё <!--41201T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤41202
Ё  2  Ё ╒ Д╗╜═╜А╝╒КЕ ╝Юё═╜═Е АЦ║Й╔╙Б╝╒ ░╝АА╗╘А╙╝╘      Ё  41202  Ё <!--41202R:r-->################ Ё <!--41202C:r-->################ Ё <!--41202T:r-->################ Ё
Ё     Ё ■╔╓╔Ю═Ф╗╗ ╗ ╝Юё═╜╝╒ ╛╔АБ╜╝ё╝ А═╛╝Ц╞Ю═╒╚╔╜╗О    Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤41203
Ё  3  Ё ╒ ё╝АЦ╓═ЮАБ╒╔╜╜КЕ ╒╜╔║Н╓╕╔Б╜КЕ Д╝╜╓═Е          Ё  41203  Ё <!--41203R:r-->################ Ё <!--41203C:r-->################ Ё <!--41203T:r-->################ Ё
Ё     Ё ░╝АА╗╘А╙╝╘ ■╔╓╔Ю═Ф╗╗                           Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤41204
Ё  4  Ё ╒╝ ╒╜╔║Н╓╕╔Б╜КЕ Д╝╜╓═Е АЦ║Й╔╙Б╝╒ ░╝АА╗╘А╙╝╘    Ё  41204  Ё <!--41204R:r-->################ Ё <!--41204C:r-->################ Ё <!--41204T:r-->################ Ё
Ё     Ё ■╔╓╔Ю═Ф╗╗ ╗ ╝Юё═╜╝╒ ╛╔АБ╜╝ё╝ А═╛╝Ц╞Ю═╒╚╔╜╗О    Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤41205
Ё  5  Ё ╒ Д╗╜═╜А╝╒КЕ ╝Юё═╜╗╖═Ф╗ОЕ, ╜═Е╝╓ОИ╗ЕАО ╒       Ё  41205  Ё <!--41205R:r-->################ Ё <!--41205C:r-->################ Ё <!--41205T:r-->################ Ё
Ё     Ё Д╔╓╔Ю═╚Л╜╝╘ А╝║АБ╒╔╜╜╝АБ╗                      Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤41206
Ё  6  Ё ╒ ╙╝╛╛╔ЮГ╔А╙╗Е ╝Юё═╜╗╖═Ф╗ОЕ, ╜═Е╝╓ОИ╗ЕАО ╒     Ё  41206  Ё <!--41206R:r-->################ Ё <!--41206C:r-->################ Ё <!--41206T:r-->################ Ё
Ё     Ё Д╔╓╔Ю═╚Л╜╝╘ А╝║АБ╒╔╜╜╝АБ╗                      Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤41207
Ё  7  Ё ╒ ╜╔╙╝╛╛╔ЮГ╔А╙╗Е ╝Юё═╜╗╖═Ф╗ОЕ, ╜═Е╝╓ОИ╗ЕАО ╒   Ё  41207  Ё <!--41207R:r-->################ Ё <!--41207C:r-->################ Ё <!--41207T:r-->################ Ё
Ё     Ё Д╔╓╔Ю═╚Л╜╝╘ А╝║АБ╒╔╜╜╝АБ╗                      Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤41208
Ё  8  Ё ╒ Д╗╜═╜А╝╒КЕ ╝Юё═╜╗╖═Ф╗ОЕ, ╜═Е╝╓ОИ╗ЕАО ╒       Ё  41208  Ё <!--41208R:r-->################ Ё <!--41208C:r-->################ Ё <!--41208T:r-->################ Ё
Ё     Ё ё╝АЦ╓═ЮАБ╒╔╜╜╝╘ (╙Ю╝╛╔ Д╔╓╔Ю═╚Л╜╝╘)            Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё А╝║АБ╒╔╜╜╝АБ╗                                  Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤41209
Ё  9  Ё ╒ ╙╝╛╛╔ЮГ╔А╙╗Е ╝Юё═╜╗╖═Ф╗ОЕ, ╜═Е╝╓ОИ╗ЕАО ╒     Ё  41209  Ё <!--41209R:r-->################ Ё <!--41209C:r-->################ Ё <!--41209T:r-->################ Ё
Ё     Ё ё╝АЦ╓═ЮАБ╒╔╜╜╝╘ (╙Ю╝╛╔ Д╔╓╔Ю═╚Л╜╝╘)            Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё А╝║АБ╒╔╜╜╝АБ╗                                  Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤41210
Ё 10  Ё ╒ ╜╔╙╝╛╛╔ЮГ╔А╙╗Е ╝Юё═╜╗╖═Ф╗ОЕ, ╜═Е╝╓ОИ╗ЕАО ╒   Ё  41210  Ё <!--41210R:r-->################ Ё <!--41210C:r-->################ Ё <!--41210T:r-->################ Ё
Ё     Ё ё╝АЦ╓═ЮАБ╒╔╜╜╝╘ (╙Ю╝╛╔ Д╔╓╔Ю═╚Л╜╝╘)            Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё А╝║АБ╒╔╜╜╝АБ╗                                  Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤41211
Ё 11  Ё ╒ ╜╔ё╝АЦ╓═ЮАБ╒╔╜╜КЕ Д╗╜═╜А╝╒КЕ ╝Юё═╜╗╖═Ф╗ОЕ    Ё  41211  Ё <!--41211R:r-->################ Ё <!--41211C:r-->################ Ё <!--41211T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤41212
Ё 12  Ё ╒ ╜╔ё╝АЦ╓═ЮАБ╒╔╜╜КЕ ╙╝╛╛╔ЮГ╔А╙╗Е ╝Юё═╜╗╖═Ф╗ОЕ  Ё  41212  Ё <!--41212R:r-->################ Ё <!--41212C:r-->################ Ё <!--41212T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤41213
Ё 13  Ё ╒ ╜╔ё╝АЦ╓═ЮАБ╒╔╜╜КЕ ╜╔╙╝╛╛╔ЮГ╔А╙╗Е             Ё  41213  Ё <!--41213R:r-->################ Ё <!--41213C:r-->################ Ё <!--41213T:r-->################ Ё
Ё     Ё ╝Юё═╜╗╖═Ф╗ОЕ                                   Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤41214
Ё 14  Ё ╒ НЮ╗╓╗Г╔А╙╗Е ╚╗Ф═Е - ╜╔Ю╔╖╗╓╔╜Б═Е             Ё  41214  Ё <!--41214R:r-->################ Ё <!--41214C:r-->################ Ё <!--41214T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤41215
Ё 15  Ё ╒ ╙Ю╔╓╗Б╜КЕ ╝Юё═╜╗╖═Ф╗ОЕ                       Ё  41215  Ё <!--41215R:r-->################ Ё <!--41215C:r-->################ Ё <!--41215T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤41216
Ё 16  Ё ╒ ║═╜╙═Е-╜╔Ю╔╖╗╓╔╜Б═Е                          Ё  41216  Ё <!--41216R:r-->################ Ё <!--41216C:r-->################ Ё <!--41216T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤41217
Ё 17  Ё ╒ │═╜╙╔ ░╝АА╗╗                                 Ё  41217  Ё <!--41217R:r-->################ Ё <!--41217C:r-->################ Ё <!--41217T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤41218
Ё 18  Ё ╗╜╓╗╒╗╓Ц═╚Л╜К╛ ╞Ю╔╓╞Ю╗╜╗╛═Б╔╚О╛                Ё  41218  Ё <!--41218R:r-->################ Ё <!--41218C:r-->################ Ё <!--41218T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤41219
Ё 19  Ё ёЮ═╕╓═╜═╛ (Д╗╖╗Г╔А╙╗╛ ╚╗Ф═╛)                   Ё  41219  Ё <!--41219R:r-->################ Ё <!--41219C:r-->################ Ё <!--41219T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤41220
Ё 20  Ё Д╗╖╗Г╔А╙╗╛ ╚╗Ф═╛ - ╜╔Ю╔╖╗╓╔╜Б═╛                Ё  41220  Ё <!--41220R:r-->################ Ё <!--41220C:r-->################ Ё <!--41220T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐┬┐412
Ё     Ё ┬Б╝ё╝ ╞╝ А╗╛╒╝╚═╛ 41201 - 41220                Ё    0    Ё <!--412R:r-->################ Ё <!--412C:r-->################ Ё <!--412T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐█┐413
Ё     Ё 3. ▐╝ ╓╔╞╝╖╗Б═╛ Ю═╖╛╔И╔╜╜К╛:                   Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤41301
Ё  1  Ё ╒ │═╜╙╔ ░╝АА╗╗                                 Ё  41301  Ё <!--41301R:r-->################ Ё <!--41301C:r-->################ Ё <!--41301T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤41302
Ё  2  Ё ╒ ╙Ю╔╓╗Б╜КЕ ╝Юё═╜╗╖═Ф╗ОЕ                       Ё  41302  Ё <!--41302R:r-->################ Ё <!--41302C:r-->################ Ё <!--41302T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤41303
Ё  3  Ё ╒ ║═╜╙═Е-╜╔Ю╔╖╗╓╔╜Б═Е                          Ё  41303  Ё <!--41303R:r-->################ Ё <!--41303C:r-->################ Ё <!--41303T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐┬┐413
Ё     Ё ┬Б╝ё╝ ╞╝ А╗╛╒╝╚═╛ 41301 - 41303                Ё    0    Ё <!--413R:r-->################ Ё <!--413C:r-->################ Ё <!--413T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ▐┌▐┤41
Ё     Ё ┬Б╝ё╝ ╞╝ Ю═╖╓╔╚Ц 1                             Ё    0    Ё <!--41R:r-->################ Ё <!--41C:r-->################ Ё <!--41T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ▐┌
Ё     Ё ░═╖╓╔╚ 2. ░═АЕ╝╓К ╞╝ ╝╞╔Ю═Ф╗О╛ А               Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╞Ю╗╝║Ю╔Б╔╜╜К╛╗ ╓╝╚ё╝╒К╛╗ Ф╔╜╜К╛╗ ║Ц╛═ё═╛╗      Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐█┐421
Ё     Ё 1. ▐╝ ╝╞╔Ю═Ф╗О╛ А ╞Ю╗╝║Ю╔Б╔╜╜К╛╗ ╓╝╚ё╝╒К╛╗     Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё Ф╔╜╜К╛╗ ║Ц╛═ё═╛╗, ╝Ф╔╜╗╒═╔╛К╛╗ ╞╝ А╞Ю═╒╔╓╚╗╒╝╘ Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё АБ╝╗╛╝АБ╗ Г╔Ю╔╖ ╞Ю╗║К╚Л ╗╚╗ Ц║КБ╝╙ (╙Ю╝╛╔      Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╒╔╙А╔╚╔╘):                                     Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤42101
Ё  1  Ё ░╝АА╗╘А╙╝╘ ■╔╓╔Ю═Ф╗╗                           Ё  42101  Ё <!--42101R:r-->################ Ё        ∙         Ё <!--42101T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤42102
Ё  2  Ё АЦ║Й╔╙Б╝╒ ░╝АА╗╘А╙╝╘ ■╔╓╔Ю═Ф╗╗ ╗ ╝Юё═╜╝╒       Ё  42102  Ё <!--42102R:r-->################ Ё        ∙         Ё <!--42102T:r-->################ Ё
Ё     Ё ╛╔АБ╜╝ё╝ А═╛╝Ц╞Ю═╒╚╔╜╗О                        Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤42103
Ё  3  Ё │═╜╙═ ░╝АА╗╗                                   Ё  42103  Ё <!--42103R:r-->################ Ё        ∙         Ё <!--42103T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤42104
Ё  4  Ё ╙Ю╔╓╗Б╜КЕ ╝Юё═╜╗╖═Ф╗╘                          Ё  42104  Ё <!--42104R:r-->################ Ё        ∙         Ё <!--42104T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤42105
Ё  5  Ё ╞Ю╝Г╗Е Ю╔╖╗╓╔╜Б╝╒                              Ё  42105  Ё <!--42105R:r-->################ Ё        ∙         Ё <!--42105T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤42106
Ё  6  Ё ╗╜╝АБЮ═╜╜КЕ ё╝АЦ╓═ЮАБ╒                         Ё  42106  Ё <!--42106R:r-->################ Ё        ∙         Ё <!--42106T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤42107
Ё  7  Ё ║═╜╙╝╒-╜╔Ю╔╖╗╓╔╜Б╝╒                            Ё  42107  Ё <!--42107R:r-->################ Ё        ∙         Ё <!--42107T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤42108
Ё  8  Ё ╞Ю╝Г╗Е ╜╔Ю╔╖╗╓╔╜Б╝╒                            Ё  42108  Ё <!--42108R:r-->################ Ё        ∙         Ё <!--42108T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐┬┐421
Ё     Ё ┬Б╝ё╝ ╞╝ А╗╛╒╝╚═╛ 42101 - 42108                Ё    0    Ё <!--421R:r-->################ Ё        ∙         Ё <!--421T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐█┐422
Ё     Ё 2. ▌Б ╞╔Ю╔╝Ф╔╜╙╗ ╞Ю╗╝║Ю╔Б╔╜╜КЕ ╓╝╚ё╝╒КЕ Ф╔╜╜КЕ Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ║Ц╛═ё, ╝Ф╔╜╗╒═╔╛КЕ ╞╝ А╞Ю═╒╔╓╚╗╒╝╘ АБ╝╗╛╝АБ╗   Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё Г╔Ю╔╖ ╞Ю╗║К╚Л ╗╚╗ Ц║КБ╝╙ (║═╚═╜А╝╒К╘ АГ╔Б      Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ЭЪ70607, ╞Ю╗ А╝АБ═╒╚╔╜╗╗ ё╝╓╝╒╝╘ ║ЦЕё═╚Б╔ЮА╙╝╘ Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё (Д╗╜═╜А╝╒╝╘) ╝БГ╔Б╜╝АБ╗ - ║═╚═╜А╝╒К╘ АГ╔Б      Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ЭЪ70707):                                      Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤42201
Ё  1  Ё ░╝АА╗╘А╙╝╘ ■╔╓╔Ю═Ф╗╗                           Ё  42201  Ё <!--42201R:r-->################ Ё        ∙         Ё <!--42201T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤42202
Ё  2  Ё АЦ║Й╔╙Б╝╒ ░╝АА╗╘А╙╝╘ ■╔╓╔Ю═Ф╗╗ ╗ ╝Юё═╜╝╒       Ё  42202  Ё <!--42202R:r-->################ Ё        ∙         Ё <!--42202T:r-->################ Ё
Ё     Ё ╛╔АБ╜╝ё╝ А═╛╝Ц╞Ю═╒╚╔╜╗О                        Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤42203
Ё  3  Ё │═╜╙═ ░╝АА╗╗                                   Ё  42203  Ё <!--42203R:r-->################ Ё        ∙         Ё <!--42203T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤42204
Ё  4  Ё ╙Ю╔╓╗Б╜КЕ ╝Юё═╜╗╖═Ф╗╘                          Ё  42204  Ё <!--42204R:r-->################ Ё        ∙         Ё <!--42204T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤42205
Ё  5  Ё ╞Ю╝Г╗Е Ю╔╖╗╓╔╜Б╝╒                              Ё  42205  Ё <!--42205R:r-->################ Ё        ∙         Ё <!--42205T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤42206
Ё  6  Ё ╗╜╝АБЮ═╜╜КЕ ё╝АЦ╓═ЮАБ╒                         Ё  42206  Ё <!--42206R:r-->################ Ё        ∙         Ё <!--42206T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤42207
Ё  7  Ё ║═╜╙╝╒-╜╔Ю╔╖╗╓╔╜Б╝╒                            Ё  42207  Ё <!--42207R:r-->################ Ё        ∙         Ё <!--42207T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤42208
Ё  8  Ё ╞Ю╝Г╗Е ╜╔Ю╔╖╗╓╔╜Б╝╒                            Ё  42208  Ё <!--42208R:r-->################ Ё        ∙         Ё <!--42208T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐┬┐422
Ё     Ё ┬Б╝ё╝ ╞╝ А╗╛╒╝╚═╛ 42201 - 42208                Ё    0    Ё <!--422R:r-->################ Ё        ∙         Ё <!--422T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐█┐423
Ё     Ё 3. ▐╝ ╝╞╔Ю═Ф╗О╛ А ╞Ю╗╝║Ю╔Б╔╜╜К╛╗ ╓╝╚ё╝╒К╛╗     Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё Ф╔╜╜К╛╗ ║Ц╛═ё═╛╗, ╗╛╔НИ╗╛╗АО ╒ ╜═╚╗Г╗╗ ╓╚О     Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╞Ю╝╓═╕╗ (╙Ю╝╛╔ ╒╔╙А╔╚╔╘):                      Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤42301
Ё  1  Ё ░╝АА╗╘А╙╝╘ ■╔╓╔Ю═Ф╗╗                           Ё  42301  Ё <!--42301R:r-->################ Ё        ∙         Ё <!--42301T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤42302
Ё  2  Ё АЦ║Й╔╙Б╝╒ ░╝АА╗╘А╙╝╘ ■╔╓╔Ю═Ф╗╗ ╗ ╝Юё═╜╝╒       Ё  42302  Ё <!--42302R:r-->################ Ё        ∙         Ё <!--42302T:r-->################ Ё
Ё     Ё ╛╔АБ╜╝ё╝ А═╛╝Ц╞Ю═╒╚╔╜╗О                        Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤42303
Ё  3  Ё │═╜╙═ ░╝АА╗╗                                   Ё  42303  Ё <!--42303R:r-->################ Ё        ∙         Ё <!--42303T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤42304
Ё  4  Ё ╙Ю╔╓╗Б╜КЕ ╝Юё═╜╗╖═Ф╗╘                          Ё  42304  Ё <!--42304R:r-->################ Ё        ∙         Ё <!--42304T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤42305
Ё  5  Ё ╞Ю╝Г╗Е Ю╔╖╗╓╔╜Б╝╒                              Ё  42305  Ё <!--42305R:r-->################ Ё        ∙         Ё <!--42305T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤42306
Ё  6  Ё ╗╜╝АБЮ═╜╜КЕ ё╝АЦ╓═ЮАБ╒                         Ё  42306  Ё <!--42306R:r-->################ Ё        ∙         Ё <!--42306T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤42307
Ё  7  Ё ║═╜╙╝╒-╜╔Ю╔╖╗╓╔╜Б╝╒                            Ё  42307  Ё <!--42307R:r-->################ Ё        ∙         Ё <!--42307T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤42308
Ё  8  Ё ╞Ю╝Г╗Е ╜╔Ю╔╖╗╓╔╜Б╝╒                            Ё  42308  Ё <!--42308R:r-->################ Ё        ∙         Ё <!--42308T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐┬┐423
Ё     Ё ┬Б╝ё╝ ╞╝ А╗╛╒╝╚═╛ 42301 - 42308                Ё    0    Ё <!--423R:r-->################ Ё        ∙         Ё <!--423T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐█┐424
Ё     Ё 4. ▐╝ ╝╞╔Ю═Ф╗О╛ А ╞Ю╗╝║Ю╔Б╔╜╜К╛╗ ╓╝╚ё╝╒К╛╗     Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё Ф╔╜╜К╛╗ ║Ц╛═ё═╛╗, Ц╓╔Ю╕╗╒═╔╛К╛╗ ╓╝ ╞╝ё═Х╔╜╗О   Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё (╙Ю╝╛╔ ╒╔╙А╔╚╔╘):                              Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤42401
Ё  1  Ё ░╝АА╗╘А╙╝╘ ■╔╓╔Ю═Ф╗╗                           Ё  42401  Ё <!--42401R:r-->################ Ё        ∙         Ё <!--42401T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤42402
Ё  2  Ё АЦ║Й╔╙Б╝╒ ░╝АА╗╘А╙╝╘ ■╔╓╔Ю═Ф╗╗ ╗ ╝Юё═╜╝╒       Ё  42402  Ё <!--42402R:r-->################ Ё        ∙         Ё <!--42402T:r-->################ Ё
Ё     Ё ╛╔АБ╜╝ё╝ А═╛╝Ц╞Ю═╒╚╔╜╗О                        Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤42403
Ё  3  Ё │═╜╙═ ░╝АА╗╗                                   Ё  42403  Ё <!--42403R:r-->################ Ё        ∙         Ё <!--42403T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤42404
Ё  4  Ё ╙Ю╔╓╗Б╜КЕ ╝Юё═╜╗╖═Ф╗╘                          Ё  42404  Ё <!--42404R:r-->################ Ё        ∙         Ё <!--42404T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤42405
Ё  5  Ё ╞Ю╝Г╗Е Ю╔╖╗╓╔╜Б╝╒                              Ё  42405  Ё <!--42405R:r-->################ Ё        ∙         Ё <!--42405T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤42406
Ё  6  Ё ╗╜╝АБЮ═╜╜КЕ ё╝АЦ╓═ЮАБ╒                         Ё  42406  Ё <!--42406R:r-->################ Ё        ∙         Ё <!--42406T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤42407
Ё  7  Ё ║═╜╙╝╒-╜╔Ю╔╖╗╓╔╜Б╝╒                            Ё  42407  Ё <!--42407R:r-->################ Ё        ∙         Ё <!--42407T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤42408
Ё  8  Ё ╞Ю╝Г╗Е ╜╔Ю╔╖╗╓╔╜Б╝╒                            Ё  42408  Ё <!--42408R:r-->################ Ё        ∙         Ё <!--42408T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐┬┐424
Ё     Ё ┬Б╝ё╝ ╞╝ А╗╛╒╝╚═╛ 42401 - 42408                Ё    0    Ё <!--424R:r-->################ Ё        ∙         Ё <!--424T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐█┐425
Ё     Ё 5. ▐╝ ╝╞╔Ю═Ф╗О╛ А ЦГБ╔╜╜К╛╗ ╒╔╙А╔╚О╛╗:         Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤42501
Ё  1  Ё ╝Юё═╜╝╒ Д╔╓╔Ю═╚Л╜╝╘ ╒╚═АБ╗                     Ё  42501  Ё <!--42501R:r-->################ Ё        ∙         Ё <!--42501T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤42502
Ё  2  Ё ╝Юё═╜╝╒ ╒╚═АБ╗ АЦ║Й╔╙Б╝╒ ░╝АА╗╘А╙╝╘ ■╔╓╔Ю═Ф╗╗  Ё  42502  Ё <!--42502R:r-->################ Ё        ∙         Ё <!--42502T:r-->################ Ё
Ё     Ё ╗ ╝Юё═╜╝╒ ╛╔АБ╜╝ё╝ А═╛╝Ц╞Ю═╒╚╔╜╗О              Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤42503
Ё  3  Ё ╙Ю╔╓╗Б╜КЕ ╝Юё═╜╗╖═Ф╗╘                          Ё  42503  Ё <!--42503R:r-->################ Ё        ∙         Ё <!--42503T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤42504
Ё  4  Ё ╞Ю╝Г╗Е Ю╔╖╗╓╔╜Б╝╒                              Ё  42504  Ё <!--42504R:r-->################ Ё        ∙         Ё <!--42504T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤42505
Ё  5  Ё ╝Юё═╜╝╒ ё╝АЦ╓═ЮАБ╒╔╜╜╝╘ ╒╚═АБ╗ ╗╜╝АБЮ═╜╜КЕ     Ё  42505  Ё <!--42505R:r-->################ Ё        ∙         Ё <!--42505T:r-->################ Ё
Ё     Ё ё╝АЦ╓═ЮАБ╒                                     Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤42506
Ё  6  Ё ╝Юё═╜╝╒ ╛╔АБ╜╝╘ ╒╚═АБ╗ ╗╜╝АБЮ═╜╜КЕ ё╝АЦ╓═ЮАБ╒  Ё  42506  Ё <!--42506R:r-->################ Ё        ∙         Ё <!--42506T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤42507
Ё  7  Ё ║═╜╙╝╒-╜╔Ю╔╖╗╓╔╜Б╝╒                            Ё  42507  Ё <!--42507R:r-->################ Ё        ∙         Ё <!--42507T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤42508
Ё  8  Ё ╞Ю╝Г╗Е ╜╔Ю╔╖╗╓╔╜Б╝╒                            Ё  42508  Ё <!--42508R:r-->################ Ё        ∙         Ё <!--42508T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐┬┐425
Ё     Ё ┬Б╝ё╝ ╞╝ А╗╛╒╝╚═╛ 42501 - 42508                Ё    0    Ё <!--425R:r-->################ Ё        ∙         Ё <!--425T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ▐┌▐┤42
Ё     Ё ┬Б╝ё╝ ╞╝ Ю═╖╓╔╚Ц 2                             Ё    0    Ё <!--42R:r-->################ Ё        ∙         Ё <!--42T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ▐┌
Ё     Ё ░═╖╓╔╚ 3. ░═АЕ╝╓К ╞╝ ╝╞╔Ю═Ф╗О╛ А               Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╞Ю╗╝║Ю╔Б╔╜╜К╛╗ ╓╝╚╔╒К╛╗ Ф╔╜╜К╛╗ ║Ц╛═ё═╛╗       Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐█┐431
Ё     Ё 1. ▐╝ ╝╞╔Ю═Ф╗О╛ А ╞Ю╗╝║Ю╔Б╔╜╜К╛╗ ╓╝╚╔╒К╛╗      Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё Ф╔╜╜К╛╗ ║Ц╛═ё═╛╗, ╝Ф╔╜╗╒═╔╛К╛╗ ╞╝ А╞Ю═╒╔╓╚╗╒╝╘ Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё АБ╝╗╛╝АБ╗ Г╔Ю╔╖ ╞Ю╗║К╚Л ╗╚╗ Ц║КБ╝╙:            Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤43101
Ё  1  Ё ╙Ю╔╓╗Б╜КЕ ╝Юё═╜╗╖═Ф╗╘                          Ё  43101  Ё <!--43101R:r-->################ Ё        ∙         Ё <!--43101T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤43102
Ё  2  Ё ╞Ю╝Г╗Е Ю╔╖╗╓╔╜Б╝╒                              Ё  43102  Ё <!--43102R:r-->################ Ё        ∙         Ё <!--43102T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤43103
Ё  3  Ё ║═╜╙╝╒-╜╔Ю╔╖╗╓╔╜Б╝╒                            Ё  43103  Ё <!--43103R:r-->################ Ё        ∙         Ё <!--43103T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤43104
Ё  4  Ё ╞Ю╝Г╗Е ╜╔Ю╔╖╗╓╔╜Б╝╒                            Ё  43104  Ё <!--43104R:r-->################ Ё        ∙         Ё <!--43104T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐┬┐431
Ё     Ё ┬Б╝ё╝ ╞╝ А╗╛╒╝╚═╛ 43101 - 43104                Ё    0    Ё <!--431R:r-->################ Ё        ∙         Ё <!--431T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐█┐432
Ё     Ё 2. ░═АЕ╝╓К ╝Б ╞╔Ю╔╝Ф╔╜╙╗ ╞Ю╗╝║Ю╔Б╔╜╜КЕ ╓╝╚╔╒КЕ Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё Ф╔╜╜КЕ ║Ц╛═ё, ╝Ф╔╜╗╒═╔╛КЕ ╞╝ А╞Ю═╒╔╓╚╗╒╝╘      Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё АБ╝╗╛╝АБ╗ Г╔Ю╔╖ ╞Ю╗║К╚Л ╗╚╗ Ц║КБ╝╙ (║═╚═╜А╝╒К╘ Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё АГ╔Б NЪ70607, ╞Ю╗ А╝АБ═╒╚╔╜╗╗ ё╝╓╝╒╝╘          Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ║ЦЕё═╚Б╔ЮА╙╝╘ (Д╗╜═╜А╝╒╝╘) ╝БГ╔Б╜╝АБ╗ -        Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ║═╚═╜А╝╒К╘ АГ╔Б NЪ70707):                      Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤43201
Ё  1  Ё ╙Ю╔╓╗Б╜КЕ ╝Юё═╜╗╖═Ф╗╘                          Ё  43201  Ё <!--43201R:r-->################ Ё        ∙         Ё <!--43201T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤43202
Ё  2  Ё ╞Ю╝Г╗Е Ю╔╖╗╓╔╜Б╝╒                              Ё  43202  Ё <!--43202R:r-->################ Ё        ∙         Ё <!--43202T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤43203
Ё  3  Ё ║═╜╙╝╒-╜╔Ю╔╖╗╓╔╜Б╝╒                            Ё  43203  Ё <!--43203R:r-->################ Ё        ∙         Ё <!--43203T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤43204
Ё  4  Ё ╞Ю╝Г╗Е ╜╔Ю╔╖╗╓╔╜Б╝╒                            Ё  43204  Ё <!--43204R:r-->################ Ё        ∙         Ё <!--43204T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐┬┐432
Ё     Ё ┬Б╝ё╝ ╞╝ А╗╛╒╝╚═╛ 43201 - 43204                Ё    0    Ё <!--432R:r-->################ Ё        ∙         Ё <!--432T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐█┐433
Ё     Ё 3. ▐╝ ╝╞╔Ю═Ф╗О╛ А ╞Ю╗╝║Ю╔Б╔╜╜К╛╗ ╓╝╚╔╒К╛╗      Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё Ф╔╜╜К╛╗ ║Ц╛═ё═╛╗, ╗╛╔НИ╗╛╗АО ╒ ╜═╚╗Г╗╗ ╓╚О     Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╞Ю╝╓═╕╗:                                       Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤43301
Ё  1  Ё ╙Ю╔╓╗Б╜КЕ ╝Юё═╜╗╖═Ф╗╘                          Ё  43301  Ё <!--43301R:r-->################ Ё        ∙         Ё <!--43301T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤43302
Ё  2  Ё ╞Ю╝Г╗Е Ю╔╖╗╓╔╜Б╝╒                              Ё  43302  Ё <!--43302R:r-->################ Ё        ∙         Ё <!--43302T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤43303
Ё  3  Ё ║═╜╙╝╒-╜╔Ю╔╖╗╓╔╜Б╝╒                            Ё  43303  Ё <!--43303R:r-->################ Ё        ∙         Ё <!--43303T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤43304
Ё  4  Ё ╞Ю╝Г╗Е ╜╔Ю╔╖╗╓╔╜Б╝╒                            Ё  43304  Ё <!--43304R:r-->################ Ё        ∙         Ё <!--43304T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐┬┐433
Ё     Ё ┬Б╝ё╝ ╞╝ А╗╛╒╝╚═╛ 43301 - 43304                Ё    0    Ё <!--433R:r-->################ Ё        ∙         Ё <!--433T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐█┐434
Ё     Ё 4. ░═АЕ╝╓К ╞╝ Д╝Ю╛╗Ю╝╒═╜╗Н (╓╝╜═Г╗А╚╔╜╗Н)      Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё Ю╔╖╔Ю╒╝╒ ╞╝ ╞Ю╗╝║Ю╔Б╔╜╜К╛ ╓╝╚╔╒К╛ Ф╔╜╜К╛       Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ║Ц╛═ё═╛, ╗╛╔НИ╗╛АО ╒ ╜═╚╗Г╗╗ ╓╚О ╞Ю╝╓═╕╗:      Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤43401
Ё  1  Ё ╙Ю╔╓╗Б╜КЕ ╝Юё═╜╗╖═Ф╗╘                          Ё  43401  Ё <!--43401R:r-->################ Ё        ∙         Ё <!--43401T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤43402
Ё  2  Ё ╞Ю╝Г╗Е Ю╔╖╗╓╔╜Б╝╒                              Ё  43402  Ё <!--43402R:r-->################ Ё        ∙         Ё <!--43402T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤43403
Ё  3  Ё ║═╜╙╝╒-╜╔Ю╔╖╗╓╔╜Б╝╒                            Ё  43403  Ё <!--43403R:r-->################ Ё        ∙         Ё <!--43403T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤43404
Ё  4  Ё ╞Ю╝Г╗Е ╜╔Ю╔╖╗╓╔╜Б╝╒                            Ё  43404  Ё <!--43404R:r-->################ Ё        ∙         Ё <!--43404T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐┬┐434
Ё     Ё ┬Б╝ё╝ ╞╝ А╗╛╒╝╚═╛ 43401 - 43404                Ё    0    Ё <!--434R:r-->################ Ё        ∙         Ё <!--434T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐█┐435
Ё     Ё 5. ░═АЕ╝╓К ╞╝ ╝╞╔Ю═Ф╗О╛ А ╞Ю╗╝║Ю╔Б╔╜╜К╛╗       Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╓╝╚╔╒К╛╗ Ф╔╜╜К╛╗ ║Ц╛═ё═╛╗ ╓╝Г╔Ю╜╗Е ╗ ╖═╒╗А╗╛КЕ Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё Е╝╖О╘АБ╒╔╜╜КЕ ╝║И╔АБ╒ ╗ ╞═╔╒КЕ ╗╜╒╔АБ╗Ф╗╝╜╜КЕ  Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё Д╝╜╓╝╒:                                        Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤43501
Ё  1  Ё ╙Ю╔╓╗Б╜КЕ ╝Юё═╜╗╖═Ф╗╘                          Ё  43501  Ё <!--43501R:r-->################ Ё        ∙         Ё <!--43501T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤43502
Ё  2  Ё ╞Ю╝Г╗Е Ю╔╖╗╓╔╜Б╝╒                              Ё  43502  Ё <!--43502R:r-->################ Ё        ∙         Ё <!--43502T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤43503
Ё  3  Ё ║═╜╙╝╒-╜╔Ю╔╖╗╓╔╜Б╝╒                            Ё  43503  Ё <!--43503R:r-->################ Ё        ∙         Ё <!--43503T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤43504
Ё  4  Ё ╞Ю╝Г╗Е ╜╔Ю╔╖╗╓╔╜Б╝╒                            Ё  43504  Ё <!--43504R:r-->################ Ё        ∙         Ё <!--43504T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐┬┐435
Ё     Ё ┬Б╝ё╝ ╞╝ А╗╛╒╝╚═╛ 43501 - 43504                Ё    0    Ё <!--435R:r-->################ Ё        ∙         Ё <!--435T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ▐┌▐┤43
Ё     Ё ┬Б╝ё╝ ╞╝ Ю═╖╓╔╚Ц 3                             Ё    0    Ё <!--43R:r-->################ Ё        ∙         Ё <!--43T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ▐┌
Ё     Ё ░═╖╓╔╚ 4. ░═АЕ╝╓К (╙Ю╝╛╔ ╞Ю╝Ф╔╜Б╜КЕ) ╞╝        Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╝╞╔Ю═Ф╗О╛ А ╞╝╚ЦГ╔╜╜К╛╗ ╙Ю╔╓╗Б═╛╗, ═ Б═╙╕╔ А   Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╞Ю╝Г╗╛╗ ╞Ю╗╒╚╔Г╔╜╜К╛╗ АЮ╔╓АБ╒═╛╗ ╗ ╒К╞ЦИ╔╜╜К╛╗ Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╓╝╚ё╝╒К╛╗ Ф╔╜╜К╛╗ ║Ц╛═ё═╛╗                     Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐█┐441
Ё     Ё 1. ▐╝ ╞╝╚ЦГ╔╜╜К╛ ╙Ю╔╓╗Б═╛:                     Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤44101
Ё  1  Ё ╝Б │═╜╙═ ░╝АА╗╗                                Ё  44101  Ё <!--44101R:r-->################ Ё <!--44101C:r-->################ Ё <!--44101T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤44102
Ё  2  Ё ╝Б ╙Ю╔╓╗Б╜КЕ ╝Юё═╜╗╖═Ф╗╘                       Ё  44102  Ё <!--44102R:r-->################ Ё <!--44102C:r-->################ Ё <!--44102T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤44103
Ё  3  Ё ╝Б ║═╜╙╝╒-╜╔Ю╔╖╗╓╔╜Б╝╒                         Ё  44103  Ё <!--44103R:r-->################ Ё <!--44103C:r-->################ Ё <!--44103T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤44104
Ё  4  Ё ╝Б ╗╜╝АБЮ═╜╜КЕ ё╝АЦ╓═ЮАБ╒                      Ё  44104  Ё <!--44104R:r-->################ Ё <!--44104C:r-->################ Ё <!--44104T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤44105
Ё  5  Ё ╝Б ╓ЮЦё╗Е ╙Ю╔╓╗Б╝Ю╝╒                           Ё  44105  Ё <!--44105R:r-->################ Ё <!--44105C:r-->################ Ё <!--44105T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐┬┐441
Ё     Ё ┬Б╝ё╝ ╞╝ А╗╛╒╝╚═╛ 44101 - 44105                Ё    0    Ё <!--441R:r-->################ Ё <!--441C:r-->################ Ё <!--441T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐█┐442
Ё     Ё 2. ▐╝ ╞Ю╗╒╚╔Г╔╜╜К╛ ╓╔╞╝╖╗Б═╛ НЮ╗╓╗Г╔А╙╗Е ╚╗Ф:  Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤44201
Ё  1  Ё ■╔╓╔Ю═╚Л╜╝ё╝ ╙═╖╜═Г╔╘АБ╒═                      Ё  44201  Ё <!--44201R:r-->################ Ё <!--44201C:r-->################ Ё <!--44201T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤44202
Ё  2  Ё Д╗╜═╜А╝╒КЕ ╝Юё═╜╝╒ АЦ║Й╔╙Б╝╒ ░╝АА╗╘А╙╝╘        Ё  44202  Ё <!--44202R:r-->################ Ё <!--44202C:r-->################ Ё <!--44202T:r-->################ Ё
Ё     Ё ■╔╓╔Ю═Ф╗╗ ╗ ╝Юё═╜╝╒ ╛╔АБ╜╝ё╝ А═╛╝Ц╞Ю═╒╚╔╜╗О    Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤44203
Ё  3  Ё ё╝АЦ╓═ЮАБ╒╔╜╜КЕ ╒╜╔║Н╓╕╔Б╜КЕ Д╝╜╓╝╒ ░╝АА╗╘А╙╝╘ Ё  44203  Ё <!--44203R:r-->################ Ё <!--44203C:r-->################ Ё <!--44203T:r-->################ Ё
Ё     Ё ■╔╓╔Ю═Ф╗╗                                      Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤44204
Ё  4  Ё ╒╜╔║Н╓╕╔Б╜КЕ Д╝╜╓╝╒ АЦ║Й╔╙Б╝╒ ░╝АА╗╘А╙╝╘       Ё  44204  Ё <!--44204R:r-->################ Ё <!--44204C:r-->################ Ё <!--44204T:r-->################ Ё
Ё     Ё ■╔╓╔Ю═Ф╗╗ ╗ ╝Юё═╜╝╒ ╛╔АБ╜╝ё╝ А═╛╝Ц╞Ю═╒╚╔╜╗О    Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤44205
Ё  5  Ё Д╗╜═╜А╝╒КЕ ╝Юё═╜╗╖═Ф╗╘, ╜═Е╝╓ОИ╗ЕАО ╒          Ё  44205  Ё <!--44205R:r-->################ Ё <!--44205C:r-->################ Ё <!--44205T:r-->################ Ё
Ё     Ё Д╔╓╔Ю═╚Л╜╝╘ А╝║АБ╒╔╜╜╝АБ╗                      Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤44206
Ё  6  Ё ╙╝╛╛╔ЮГ╔А╙╗Е ╝Юё═╜╗╖═Ф╗╘, ╜═Е╝╓ОИ╗ЕАО ╒        Ё  44206  Ё <!--44206R:r-->################ Ё <!--44206C:r-->################ Ё <!--44206T:r-->################ Ё
Ё     Ё Д╔╓╔Ю═╚Л╜╝╘ А╝║АБ╒╔╜╜╝АБ╗                      Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤44207
Ё  7  Ё ╜╔╙╝╛╛╔ЮГ╔А╙╗Е ╝Юё═╜╗╖═Ф╗╘, ╜═Е╝╓ОИ╗ЕАО ╒      Ё  44207  Ё <!--44207R:r-->################ Ё <!--44207C:r-->################ Ё <!--44207T:r-->################ Ё
Ё     Ё Д╔╓╔Ю═╚Л╜╝╘ А╝║АБ╒╔╜╜╝АБ╗                      Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤44208
Ё  8  Ё Д╗╜═╜А╝╒КЕ ╝Юё═╜╗╖═Ф╗╘, ╜═Е╝╓ОИ╗ЕАО ╒          Ё  44208  Ё <!--44208R:r-->################ Ё <!--44208C:r-->################ Ё <!--44208T:r-->################ Ё
Ё     Ё ё╝АЦ╓═ЮАБ╒╔╜╜╝╘ (╙Ю╝╛╔ Д╔╓╔Ю═╚Л╜╝╘)            Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё А╝║АБ╒╔╜╜╝АБ╗                                  Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤44209
Ё  9  Ё ╙╝╛╛╔ЮГ╔А╙╗Е ╝Юё═╜╗╖═Ф╗╘, ╜═Е╝╓ОИ╗ЕАО ╒        Ё  44209  Ё <!--44209R:r-->################ Ё <!--44209C:r-->################ Ё <!--44209T:r-->################ Ё
Ё     Ё ё╝АЦ╓═ЮАБ╒╔╜╜╝╘ (╙Ю╝╛╔ Д╔╓╔Ю═╚Л╜╝╘)            Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё А╝║АБ╒╔╜╜╝АБ╗                                  Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤44210
Ё 10  Ё ╜╔╙╝╛╛╔ЮГ╔А╙╗Е ╝Юё═╜╗╖═Ф╗╘, ╜═Е╝╓ОИ╗ЕАО ╒      Ё  44210  Ё <!--44210R:r-->################ Ё <!--44210C:r-->################ Ё <!--44210T:r-->################ Ё
Ё     Ё ё╝АЦ╓═ЮАБ╒╔╜╜╝╘ (╙Ю╝╛╔ Д╔╓╔Ю═╚Л╜╝╘)            Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё А╝║АБ╒╔╜╜╝АБ╗                                  Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤44211
Ё 11  Ё ╜╔ё╝АЦ╓═ЮАБ╒╔╜╜КЕ Д╗╜═╜А╝╒КЕ ╝Юё═╜╗╖═Ф╗╘       Ё  44211  Ё <!--44211R:r-->################ Ё <!--44211C:r-->################ Ё <!--44211T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤44212
Ё 12  Ё ╜╔ё╝АЦ╓═ЮАБ╒╔╜╜КЕ ╙╝╛╛╔ЮГ╔А╙╗Е ╝Юё═╜╗╖═Ф╗╘     Ё  44212  Ё <!--44212R:r-->################ Ё <!--44212C:r-->################ Ё <!--44212T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤44213
Ё 13  Ё ╜╔ё╝АЦ╓═ЮАБ╒╔╜╜КЕ ╜╔╙╝╛╛╔ЮГ╔А╙╗Е ╝Юё═╜╗╖═Ф╗╘   Ё  44213  Ё <!--44213R:r-->################ Ё <!--44213C:r-->################ Ё <!--44213T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤44214
Ё 14  Ё НЮ╗╓╗Г╔А╙╗Е ╚╗Ф - ╜╔Ю╔╖╗╓╔╜Б╝╒                 Ё  44214  Ё <!--44214R:r-->################ Ё <!--44214C:r-->################ Ё <!--44214T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤44215
Ё 15  Ё ╙Ю╔╓╗Б╜КЕ ╝Юё═╜╗╖═Ф╗╘                          Ё  44215  Ё <!--44215R:r-->################ Ё <!--44215C:r-->################ Ё <!--44215T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤44216
Ё 16  Ё ║═╜╙╝╒-╜╔Ю╔╖╗╓╔╜Б╝╒                            Ё  44216  Ё <!--44216R:r-->################ Ё <!--44216C:r-->################ Ё <!--44216T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤44217
Ё 17  Ё │═╜╙═ ░╝АА╗╗                                   Ё  44217  Ё <!--44217R:r-->################ Ё <!--44217C:r-->################ Ё <!--44217T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤44218
Ё 18  Ё ╗╜╓╗╒╗╓Ц═╚Л╜КЕ ╞Ю╔╓╞Ю╗╜╗╛═Б╔╚╔╘                Ё  44218  Ё <!--44218R:r-->################ Ё <!--44218C:r-->################ Ё <!--44218T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐┬┐442
Ё     Ё ┬Б╝ё╝ ╞╝ А╗╛╒╝╚═╛ 44201 - 44218                Ё    0    Ё <!--442R:r-->################ Ё <!--442C:r-->################ Ё <!--442T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐█┐443
Ё     Ё 3. ▐╝ ╞Ю╝Г╗╛ ╞Ю╗╒╚╔Г╔╜╜К╛ АЮ╔╓АБ╒═╛            Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё НЮ╗╓╗Г╔А╙╗Е ╚╗Ф:                               Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤44301
Ё  1  Ё ▄╗╜Д╗╜═ ░╝АА╗╗                                 Ё  44301  Ё <!--44301R:r-->################ Ё <!--44301C:r-->################ Ё <!--44301T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤44302
Ё  2  Ё Д╗╜═╜А╝╒КЕ ╝Юё═╜╝╒ АЦ║Й╔╙Б╝╒ ░╝АА╗╘А╙╝╘        Ё  44302  Ё <!--44302R:r-->################ Ё <!--44302C:r-->################ Ё <!--44302T:r-->################ Ё
Ё     Ё ■╔╓╔Ю═Ф╗╗ ╗ ╝Юё═╜╝╒ ╛╔АБ╜╝ё╝ А═╛╝Ц╞Ю═╒╚╔╜╗О    Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤44303
Ё  3  Ё ё╝АЦ╓═ЮАБ╒╔╜╜КЕ ╒╜╔║Н╓╕╔Б╜КЕ Д╝╜╓╝╒ ░╝АА╗╘А╙╝╘ Ё  44303  Ё <!--44303R:r-->################ Ё <!--44303C:r-->################ Ё <!--44303T:r-->################ Ё
Ё     Ё ■╔╓╔Ю═Ф╗╗                                      Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤44304
Ё  4  Ё ╒╜╔║Н╓╕╔Б╜КЕ Д╝╜╓╝╒ АЦ║Й╔╙Б╝╒ ░╝АА╗╘А╙╝╘       Ё  44304  Ё <!--44304R:r-->################ Ё <!--44304C:r-->################ Ё <!--44304T:r-->################ Ё
Ё     Ё ■╔╓╔Ю═Ф╗╗ ╗ ╝Юё═╜╝╒ ╛╔АБ╜╝ё╝ А═╛╝Ц╞Ю═╒╚╔╜╗О    Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤44305
Ё  5  Ё Д╗╜═╜А╝╒КЕ ╝Юё═╜╗╖═Ф╗╘, ╜═Е╝╓ОИ╗ЕАО ╒          Ё  44305  Ё <!--44305R:r-->################ Ё <!--44305C:r-->################ Ё <!--44305T:r-->################ Ё
Ё     Ё Д╔╓╔Ю═╚Л╜╝╘ А╝║АБ╒╔╜╜╝АБ╗                      Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤44306
Ё  6  Ё ╙╝╛╛╔ЮГ╔А╙╗Е ╝Юё═╜╗╖═Ф╗╘, ╜═Е╝╓ОИ╗ЕАО ╒        Ё  44306  Ё <!--44306R:r-->################ Ё <!--44306C:r-->################ Ё <!--44306T:r-->################ Ё
Ё     Ё Д╔╓╔Ю═╚Л╜╝╘ А╝║АБ╒╔╜╜╝АБ╗                      Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤44307
Ё  7  Ё ╜╔╙╝╛╛╔ЮГ╔А╙╗Е ╝Юё═╜╗╖═Ф╗╘, ╜═Е╝╓ОИ╗ЕАО ╒      Ё  44307  Ё <!--44307R:r-->################ Ё <!--44307C:r-->################ Ё <!--44307T:r-->################ Ё
Ё     Ё Д╔╓╔Ю═╚Л╜╝╘ А╝║АБ╒╔╜╜╝АБ╗                      Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤44308
Ё  8  Ё Д╗╜═╜А╝╒КЕ ╝Юё═╜╗╖═Ф╗╘, ╜═Е╝╓ОИ╗ЕАО ╒          Ё  44308  Ё <!--44308R:r-->################ Ё <!--44308C:r-->################ Ё <!--44308T:r-->################ Ё
Ё     Ё ё╝АЦ╓═ЮАБ╒╔╜╜╝╘ (╙Ю╝╛╔ Д╔╓╔Ю═╚Л╜╝╘)            Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё А╝║АБ╒╔╜╜╝АБ╗                                  Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤44309
Ё  9  Ё ╙╝╛╛╔ЮГ╔А╙╗Е ╝Юё═╜╗╖═Ф╗╘, ╜═Е╝╓ОИ╗ЕАО ╒        Ё  44309  Ё <!--44309R:r-->################ Ё <!--44309C:r-->################ Ё <!--44309T:r-->################ Ё
Ё     Ё ё╝АЦ╓═ЮАБ╒╔╜╜╝╘ (╙Ю╝╛╔ Д╔╓╔Ю═╚Л╜╝╘)            Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё А╝║АБ╒╔╜╜╝АБ╗                                  Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤44310
Ё 10  Ё ╜╔╙╝╛╛╔ЮГ╔А╙╗Е ╝Юё═╜╗╖═Ф╗╘, ╜═Е╝╓ОИ╗ЕАО ╒      Ё  44310  Ё <!--44310R:r-->################ Ё <!--44310C:r-->################ Ё <!--44310T:r-->################ Ё
Ё     Ё ё╝АЦ╓═ЮАБ╒╔╜╜╝╘ (╙Ю╝╛╔ Д╔╓╔Ю═╚Л╜╝╘)            Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё А╝║АБ╒╔╜╜╝АБ╗                                  Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤44311
Ё 11  Ё ╜╔ё╝АЦ╓═ЮАБ╒╔╜╜КЕ Д╗╜═╜А╝╒КЕ ╝Юё═╜╗╖═Ф╗╘       Ё  44311  Ё <!--44311R:r-->################ Ё <!--44311C:r-->################ Ё <!--44311T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤44312
Ё 12  Ё ╜╔ё╝АЦ╓═ЮАБ╒╔╜╜КЕ ╙╝╛╛╔ЮГ╔А╙╗Е ╝Юё═╜╗╖═Ф╗╘     Ё  44312  Ё <!--44312R:r-->################ Ё <!--44312C:r-->################ Ё <!--44312T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤44313
Ё 13  Ё ╜╔ё╝АЦ╓═ЮАБ╒╔╜╜КЕ ╜╔╙╝╛╛╔ЮГ╔А╙╗Е ╝Юё═╜╗╖═Ф╗╘   Ё  44313  Ё <!--44313R:r-->################ Ё <!--44313C:r-->################ Ё <!--44313T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤44314
Ё 14  Ё НЮ╗╓╗Г╔А╙╗Е ╚╗Ф - ╜╔Ю╔╖╗╓╔╜Б╝╒                 Ё  44314  Ё <!--44314R:r-->################ Ё <!--44314C:r-->################ Ё <!--44314T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤44315
Ё 15  Ё ╙Ю╔╓╗Б╜КЕ ╝Юё═╜╗╖═Ф╗╘                          Ё  44315  Ё <!--44315R:r-->################ Ё <!--44315C:r-->################ Ё <!--44315T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤44316
Ё 16  Ё ║═╜╙╝╒-╜╔Ю╔╖╗╓╔╜Б╝╒                            Ё  44316  Ё <!--44316R:r-->################ Ё <!--44316C:r-->################ Ё <!--44316T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤44317
Ё 17  Ё │═╜╙═ ░╝АА╗╗                                   Ё  44317  Ё <!--44317R:r-->################ Ё <!--44317C:r-->################ Ё <!--44317T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤44318
Ё 18  Ё ╗╜╓╗╒╗╓Ц═╚Л╜КЕ ╞Ю╔╓╞Ю╗╜╗╛═Б╔╚╔╘                Ё  44318  Ё <!--44318R:r-->################ Ё <!--44318C:r-->################ Ё <!--44318T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐┬┐443
Ё     Ё ┬Б╝ё╝ ╞╝ А╗╛╒╝╚═╛ 44301 - 44318                Ё    0    Ё <!--443R:r-->################ Ё <!--443C:r-->################ Ё <!--443T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐█┐444
Ё     Ё 4. ▐╝ ╞Ю╗╒╚╔Г╔╜╜К╛ ╓╔╞╝╖╗Б═╛ ╙╚╗╔╜Б╝╒ -        Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё Д╗╖╗Г╔А╙╗Е ╚╗Ф:                                Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤44401
Ё  1  Ё ёЮ═╕╓═╜ ░╝АА╗╘А╙╝╘ ■╔╓╔Ю═Ф╗╗                   Ё  44401  Ё <!--44401R:r-->################ Ё <!--44401C:r-->################ Ё <!--44401T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤44402
Ё  2  Ё ╜╔Ю╔╖╗╓╔╜Б╝╒                                   Ё  44402  Ё <!--44402R:r-->################ Ё <!--44402C:r-->################ Ё <!--44402T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐┬┐444
Ё     Ё ┬Б╝ё╝ ╞╝ А╗╛╒╝╚═╛ 44401, 44402                 Ё    0    Ё <!--444R:r-->################ Ё <!--444C:r-->################ Ё <!--444T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐█┐445
Ё     Ё 5. ▐╝ ╞Ю╝Г╗╛ ╞Ю╗╒╚╔Г╔╜╜К╛ АЮ╔╓АБ╒═╛ ╙╚╗╔╜Б╝╒ - Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё Д╗╖╗Г╔А╙╗Е ╚╗Ф:                                Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤44501
Ё  1  Ё ёЮ═╕╓═╜ ░╝АА╗╘А╙╝╘ ■╔╓╔Ю═Ф╗╗                   Ё  44501  Ё <!--44501R:r-->################ Ё <!--44501C:r-->################ Ё <!--44501T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤44502
Ё  2  Ё ╜╔Ю╔╖╗╓╔╜Б╝╒                                   Ё  44502  Ё <!--44502R:r-->################ Ё <!--44502C:r-->################ Ё <!--44502T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐┬┐445
Ё     Ё ┬Б╝ё╝ ╞╝ А╗╛╒╝╚═╛ 44501, 44502                 Ё    0    Ё <!--445R:r-->################ Ё <!--445C:r-->################ Ё <!--445T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐█┐446
Ё     Ё 6. ▐╝ ╒К╞ЦИ╔╜╜К╛ ╓╝╚ё╝╒К╛ Ф╔╜╜К╛ ║Ц╛═ё═╛:      Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤44601
Ё  1  Ё ╞╝ ╝║╚╗ё═Ф╗О╛                                  Ё  44601  Ё <!--44601R:r-->################ Ё <!--44601C:r-->################ Ё <!--44601T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤44602
Ё  2  Ё ╞╝ ╓╔╞╝╖╗Б╜К╛ А╔ЮБ╗Д╗╙═Б═╛                     Ё  44602  Ё <!--44602R:r-->################ Ё <!--44602C:r-->################ Ё <!--44602T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤44603
Ё  3  Ё ╞╝ А║╔Ю╔ё═Б╔╚Л╜К╛ А╔ЮБ╗Д╗╙═Б═╛                 Ё  44603  Ё <!--44603R:r-->################ Ё <!--44603C:r-->################ Ё <!--44603T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤44604
Ё  4  Ё ╞╝ ╒╔╙А╔╚О╛                                    Ё  44604  Ё <!--44604R:r-->################ Ё <!--44604C:r-->################ Ё <!--44604T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤44605
Ё  5  Ё ╞╝ ╞Ю╝Г╗╛ ╒К╞ЦИ╔╜╜К╛ ╓╝╚ё╝╒К╛ Ф╔╜╜К╛ ║Ц╛═ё═╛   Ё  44605  Ё <!--44605R:r-->################ Ё <!--44605C:r-->################ Ё <!--44605T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐┬┐446
Ё     Ё ┬Б╝ё╝ ╞╝ А╗╛╒╝╚═╛ 44601 - 44605                Ё    0    Ё <!--446R:r-->################ Ё <!--446C:r-->################ Ё <!--446T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ▐┌▐┤44
Ё     Ё ┬Б╝ё╝ ╞╝ Ю═╖╓╔╚Ц 4                             Ё    0    Ё <!--44R:r-->################ Ё <!--44C:r-->################ Ё <!--44T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ▐┌
Ё     Ё ░═╖╓╔╚ 5. ░═АЕ╝╓К ╞╝ ╝╞╔Ю═Ф╗О╛ А ╞Ю╝╗╖╒╝╓╜К╛╗  Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё Д╗╜═╜А╝╒К╛╗ ╗╜АБЮЦ╛╔╜Б═╛╗ ╗ ╝Б ╞Ю╗╛╔╜╔╜╗О      Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╒АБЮ╝╔╜╜КЕ ╞Ю╝╗╖╒╝╓╜КЕ Д╗╜═╜А╝╒КЕ              Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╗╜АБЮЦ╛╔╜Б╝╒, ╜╔ ╝Б╓╔╚О╔╛КЕ ╝Б ╝А╜╝╒╜╝ё╝       Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╓╝ё╝╒╝Ю═                                       Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐█┐451
Ё     Ё 1. ▐╝ ╝╞╔Ю═Ф╗О╛ А ╞Ю╝╗╖╒╝╓╜К╛╗ Д╗╜═╜А╝╒К╛╗     Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╗╜АБЮЦ╛╔╜Б═╛╗, ║═╖╗А╜К╛ (║═╖╝╒К╛) ═╙Б╗╒╝╛      Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╙╝Б╝ЮКЕ О╒╚О╔БАО ╗╜╝АБЮ═╜╜═О ╒═╚НБ═:           Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤45101
Ё  1  Ё ДЛНГ╔ЮАК                                       Ё  45101  Ё <!--45101R:r-->################ Ё        ∙         Ё <!--45101T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤45102
Ё  2  Ё Д╝Ю╒═Ю╓К                                       Ё  45102  Ё <!--45102R:r-->################ Ё        ∙         Ё <!--45102T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤45103
Ё  3  Ё ╝╞Ф╗╝╜К                                        Ё  45103  Ё <!--45103R:r-->################ Ё        ∙         Ё <!--45103T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤45104
Ё  4  Ё А╒╝╞К                                          Ё  45104  Ё <!--45104R:r-->################ Ё        ∙         Ё <!--45104T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤45105
Ё  5  Ё ╞Ю╝Г╗╔ ╞Ю╝╗╖╒╝╓╜К╔ Д╗╜═╜А╝╒К╔ ╗╜АБЮЦ╛╔╜БК      Ё  45105  Ё <!--45105R:r-->################ Ё        ∙         Ё <!--45105T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐┬┐451
Ё     Ё ┬Б╝ё╝ ╞╝ А╗╛╒╝╚═╛ 45101 - 45105                Ё    0    Ё <!--451R:r-->################ Ё        ∙         Ё <!--451T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐█┐452
Ё     Ё 2. ▐╝ ╝╞╔Ю═Ф╗О╛ А ╞Ю╝╗╖╒╝╓╜К╛╗ Д╗╜═╜А╝╒К╛╗     Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╗╜АБЮЦ╛╔╜Б═╛╗, ║═╖╗А╜К╛ (║═╖╝╒К╛) ═╙Б╗╒╝╛      Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╙╝Б╝ЮКЕ О╒╚ОНБАО ╞Ю╝Ф╔╜Б╜К╔ АБ═╒╙╗:            Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤45201
Ё  1  Ё ДЛНГ╔ЮАК                                       Ё  45201  Ё <!--45201R:r-->################ Ё        ∙         Ё <!--45201T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤45202
Ё  2  Ё Д╝Ю╒═Ю╓К                                       Ё  45202  Ё <!--45202R:r-->################ Ё        ∙         Ё <!--45202T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤45203
Ё  3  Ё ╝╞Ф╗╝╜К                                        Ё  45203  Ё <!--45203R:r-->################ Ё        ∙         Ё <!--45203T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤45204
Ё  4  Ё А╒╝╞К                                          Ё  45204  Ё <!--45204R:r-->################ Ё        ∙         Ё <!--45204T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤45205
Ё  5  Ё ╞Ю╝Г╗╔ ╞Ю╝╗╖╒╝╓╜К╔ Д╗╜═╜А╝╒К╔ ╗╜АБЮЦ╛╔╜БК      Ё  45205  Ё <!--45205R:r-->################ Ё        ∙         Ё <!--45205T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐┬┐452
Ё     Ё ┬Б╝ё╝ ╞╝ А╗╛╒╝╚═╛ 45201 - 45205                Ё    0    Ё <!--452R:r-->################ Ё        ∙         Ё <!--452T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐█┐453
Ё     Ё 3. ▐╝ ╝╞╔Ю═Ф╗О╛ А ╞Ю╝╗╖╒╝╓╜К╛╗ Д╗╜═╜А╝╒К╛╗     Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╗╜АБЮЦ╛╔╜Б═╛╗, ║═╖╗А╜К╛ (║═╖╝╒К╛) ═╙Б╗╒╝╛      Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╙╝Б╝ЮКЕ О╒╚ОНБАО Ф╔╜╜К╔ ║Ц╛═ё╗:                Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤45301
Ё  1  Ё ДЛНГ╔ЮАК                                       Ё  45301  Ё <!--45301R:r-->################ Ё        ∙         Ё <!--45301T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤45302
Ё  2  Ё Д╝Ю╒═Ю╓К                                       Ё  45302  Ё <!--45302R:r-->################ Ё        ∙         Ё <!--45302T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤45303
Ё  3  Ё ╝╞Ф╗╝╜К                                        Ё  45303  Ё <!--45303R:r-->################ Ё        ∙         Ё <!--45303T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤45304
Ё  4  Ё А╒╝╞К                                          Ё  45304  Ё <!--45304R:r-->################ Ё        ∙         Ё <!--45304T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤45305
Ё  5  Ё ╞Ю╝Г╗╔ ╞Ю╝╗╖╒╝╓╜К╔ Д╗╜═╜А╝╒К╔ ╗╜АБЮЦ╛╔╜БК      Ё  45305  Ё <!--45305R:r-->################ Ё        ∙         Ё <!--45305T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐┬┐453
Ё     Ё ┬Б╝ё╝ ╞╝ А╗╛╒╝╚═╛ 45301 - 45305                Ё    0    Ё <!--453R:r-->################ Ё        ∙         Ё <!--453T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐█┐454
Ё     Ё 4. ▐╝ ╝╞╔Ю═Ф╗О╛ А ╞Ю╝╗╖╒╝╓╜К╛╗ Д╗╜═╜А╝╒К╛╗     Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╗╜АБЮЦ╛╔╜Б═╛╗, ║═╖╗А╜К╛ (║═╖╝╒К╛) ═╙Б╗╒╝╛      Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╙╝Б╝ЮКЕ О╒╚ОНБАО ╓Ю═ё╝Ф╔╜╜К╔ ╛╔Б═╚╚К:          Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤45401
Ё  1  Ё ДЛНГ╔ЮАК                                       Ё  45401  Ё <!--45401R:r-->################ Ё        ∙         Ё <!--45401T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤45402
Ё  2  Ё Д╝Ю╒═Ю╓К                                       Ё  45402  Ё <!--45402R:r-->################ Ё        ∙         Ё <!--45402T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤45403
Ё  3  Ё ╝╞Ф╗╝╜К                                        Ё  45403  Ё <!--45403R:r-->################ Ё        ∙         Ё <!--45403T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤45404
Ё  4  Ё А╒╝╞К                                          Ё  45404  Ё <!--45404R:r-->################ Ё        ∙         Ё <!--45404T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤45405
Ё  5  Ё ╞Ю╝Г╗╔ ╞Ю╝╗╖╒╝╓╜К╔ Д╗╜═╜А╝╒К╔ ╗╜АБЮЦ╛╔╜БК      Ё  45405  Ё <!--45405R:r-->################ Ё        ∙         Ё <!--45405T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐┬┐454
Ё     Ё ┬Б╝ё╝ ╞╝ А╗╛╒╝╚═╛ 45401 - 45405                Ё    0    Ё <!--454R:r-->################ Ё        ∙         Ё <!--454T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐█┐455
Ё     Ё 5. ▐╝ ╝╞╔Ю═Ф╗О╛ А ╞Ю╝╗╖╒╝╓╜К╛╗ Д╗╜═╜А╝╒К╛╗     Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╗╜АБЮЦ╛╔╜Б═╛╗, ║═╖╗А╜К╛ (║═╖╝╒К╛) ═╙Б╗╒╝╛      Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╙╝Б╝ЮКЕ О╒╚ОНБАО ╓ЮЦё╗╔ ║═╖╗А╜К╔ (║═╖╝╒К╔)     Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ═╙Б╗╒К:                                        Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤45501
Ё  1  Ё ДЛНГ╔ЮАК                                       Ё  45501  Ё <!--45501R:r-->################ Ё        ∙         Ё <!--45501T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤45502
Ё  2  Ё Д╝Ю╒═Ю╓К                                       Ё  45502  Ё <!--45502R:r-->################ Ё        ∙         Ё <!--45502T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤45503
Ё  3  Ё ╝╞Ф╗╝╜К                                        Ё  45503  Ё <!--45503R:r-->################ Ё        ∙         Ё <!--45503T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤45504
Ё  4  Ё А╒╝╞К                                          Ё  45504  Ё <!--45504R:r-->################ Ё        ∙         Ё <!--45504T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤45505
Ё  5  Ё ╞Ю╝Г╗╔ ╞Ю╝╗╖╒╝╓╜К╔ Д╗╜═╜А╝╒К╔ ╗╜АБЮЦ╛╔╜БК      Ё  45505  Ё <!--45505R:r-->################ Ё        ∙         Ё <!--45505T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐┬┐455
Ё     Ё ┬Б╝ё╝ ╞╝ А╗╛╒╝╚═╛ 45501 - 45505                Ё    0    Ё <!--455R:r-->################ Ё        ∙         Ё <!--455T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐█┐456
Ё     Ё 6. ▌Б ╞Ю╗╛╔╜╔╜╗О ╒АБЮ╝╔╜╜КЕ ╞Ю╝╗╖╒╝╓╜КЕ        Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╗╜АБЮЦ╛╔╜Б╝╒, ╜╔╝Б╓╔╚О╔╛КЕ ╝Б ╝А╜╝╒╜╝ё╝        Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╓╝ё╝╒╝Ю═ (║═╚═╜А╝╒К╘ АГ╔Б ЭЪ70610, ╞Ю╗         Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё А╝АБ═╒╚╔╜╗╗ ё╝╓╝╒╝╘ ║ЦЕё═╚Б╔ЮА╙╝╘ (Д╗╜═╜А╝╒╝╘) Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╝БГ╔Б╜╝АБ╗ - ║═╚═╜А╝╒К╘ АГ╔Б ЭЪ70710):         Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤45601
Ё  1  Ё ░═АЕ╝╓К ╝Б ╞Ю╗╛╔╜╔╜╗О ╒АБЮ╝╔╜╜КЕ ╞Ю╝╗╖╒╝╓╜КЕ   Ё  45601  Ё <!--45601R:r-->################ Ё        ∙         Ё <!--45601T:r-->################ Ё
Ё     Ё ╗╜АБЮЦ╛╔╜Б╝╒, ╜╔╝Б╓╔╚О╔╛КЕ ╝Б ╝А╜╝╒╜╝ё╝        Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╓╝ё╝╒╝Ю═                                       Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐┬┐456
Ё     Ё ┬Б╝ё╝ ╞╝ А╗╛╒╝╚═╛ 45601 - 45601                Ё    0    Ё <!--456R:r-->################ Ё        ∙         Ё <!--456T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ▐┌▐┤45
Ё     Ё ┬Б╝ё╝ ╞╝ Ю═╖╓╔╚Ц 5                             Ё    0    Ё <!--45R:r-->################ Ё        ∙         Ё <!--45T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ▐┌
Ё     Ё ░═╖╓╔╚ 6. ░═АЕ╝╓К ╞╝ ╝╞╔Ю═Ф╗О╛ А ╗╜╝АБЮ═╜╜╝╘   Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╒═╚НБ╝╘ ╗ ╓Ю═ё╝Ф╔╜╜К╛╗ ╛╔Б═╚╚═╛╗ ╗ ╗Е          Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╞╔Ю╔╝Ф╔╜╙╔                                     Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐█┐461
Ё     Ё 1. ░═АЕ╝╓К ╞╝ ╝╞╔Ю═Ф╗О╛ ╙Ц╞╚╗-╞Ю╝╓═╕╗          Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╗╜╝АБЮ═╜╜╝╘ ╒═╚НБК ╒ ╜═╚╗Г╜╝╘ Д╝Ю╛╔:           Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤46101
Ё  1  Ё ╓╝╚╚═Ю╝╒ ▒≤─                                   Ё  46101  Ё <!--46101R:r-->################ Ё        ∙         Ё <!--46101T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤46102
Ё  2  Ё ┘╒Ю╝                                           Ё  46102  Ё <!--46102R:r-->################ Ё        ∙         Ё <!--46102T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤46103
Ё  3  Ё ■Ц╜Б╝╒ АБ╔Ю╚╗╜ё╝╒ ▒╝╔╓╗╜╔╜╜╝ё╝ ╙╝Ю╝╚╔╒АБ╒═     Ё  46103  Ё <!--46103R:r-->################ Ё        ∙         Ё <!--46103T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤46104
Ё  4  Ё ≤╒╔╘Ф═ЮА╙╗Е ДЮ═╜╙╝╒                            Ё  46104  Ё <!--46104R:r-->################ Ё        ∙         Ё <!--46104T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤46105
Ё  5  Ё ÷╞╝╜А╙╗Е ╗╔╜                                   Ё  46105  Ё <!--46105R:r-->################ Ё        ∙         Ё <!--46105T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤46106
Ё  6  Ё ╓ЮЦё╗Е ╒═╚НБ                                   Ё  46106  Ё <!--46106R:r-->################ Ё        ∙         Ё <!--46106T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐┬┐461
Ё     Ё ┬Б╝ё╝ ╞╝ А╗╛╒╝╚═╛ 46101 - 46106                Ё    0    Ё <!--461R:r-->################ Ё        ∙         Ё <!--461T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐█┐462
Ё     Ё 2. ░═АЕ╝╓К ╞╝ ╝╞╔Ю═Ф╗О╛ ╙Ц╞╚╗-╞Ю╝╓═╕╗          Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╗╜╝АБЮ═╜╜╝╘ ╒═╚НБК ╒ ║╔╖╜═╚╗Г╜╝╘ Д╝Ю╛╔:        Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤46201
Ё  1  Ё ╓╝╚╚═Ю╝╒ ▒≤─                                   Ё  46201  Ё <!--46201R:r-->################ Ё        ∙         Ё <!--46201T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤46202
Ё  2  Ё ┘╒Ю╝                                           Ё  46202  Ё <!--46202R:r-->################ Ё        ∙         Ё <!--46202T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤46203
Ё  3  Ё ■Ц╜Б╝╒ АБ╔Ю╚╗╜ё╝╒ ▒╝╔╓╗╜╔╜╜╝ё╝ ╙╝Ю╝╚╔╒АБ╒═     Ё  46203  Ё <!--46203R:r-->################ Ё        ∙         Ё <!--46203T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤46204
Ё  4  Ё ≤╒╔╘Ф═ЮА╙╗Е ДЮ═╜╙╝╒                            Ё  46204  Ё <!--46204R:r-->################ Ё        ∙         Ё <!--46204T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤46205
Ё  5  Ё ÷╞╝╜А╙╗Е ╗╔╜                                   Ё  46205  Ё <!--46205R:r-->################ Ё        ∙         Ё <!--46205T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤46206
Ё  6  Ё ╓ЮЦё╗Е ╒═╚НБ                                   Ё  46206  Ё <!--46206R:r-->################ Ё        ∙         Ё <!--46206T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐┬┐462
Ё     Ё ┬Б╝ё╝ ╞╝ А╗╛╒╝╚═╛ 46201 - 46206                Ё    0    Ё <!--462R:r-->################ Ё        ∙         Ё <!--462T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐█┐463
Ё     Ё 3. ░═АЕ╝╓К ╞╝ ╞╔Ю╔╝Ф╔╜╙╔ АЮ╔╓АБ╒ ╒ ╗╜╝АБЮ═╜╜╝╘ Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╒═╚НБ╔ (║═╚═╜А╝╒К╘ АГ╔Б ЭЪ70608, ╞Ю╗           Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё А╝АБ═╒╚╔╜╗╗ ё╝╓╝╒╝╘ ║ЦЕё═╚Б╔ЮА╙╝╘ (Д╗╜═╜А╝╒╝╘) Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╝БГ╔Б╜╝АБ╗ - ║═╚═╜А╝╒К╘ АГ╔Б ЭЪ70708):         Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤46301
Ё  1  Ё ╞╝ ╓╝╚╚═Ю═╛ ▒≤─                                Ё  46301  Ё <!--46301R:r-->################ Ё        ∙         Ё <!--46301T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤46302
Ё  2  Ё ╞╝ ┘╒Ю╝                                        Ё  46302  Ё <!--46302R:r-->################ Ё        ∙         Ё <!--46302T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤46303
Ё  3  Ё ╞╝ ■Ц╜Б═╛ АБ╔Ю╚╗╜ё╝╒ ▒╝╔╓╗╜╔╜╜╝ё╝ ╙╝Ю╝╚╔╒АБ╒═  Ё  46303  Ё <!--46303R:r-->################ Ё        ∙         Ё <!--46303T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤46304
Ё  4  Ё ╞╝ ≤╒╔╘Ф═ЮА╙╗╛ ДЮ═╜╙═╛                         Ё  46304  Ё <!--46304R:r-->################ Ё        ∙         Ё <!--46304T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤46305
Ё  5  Ё ╞╝ ÷╞╝╜А╙╗╛ ╗╔╜═╛                              Ё  46305  Ё <!--46305R:r-->################ Ё        ∙         Ё <!--46305T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤46306
Ё  6  Ё ╞╝ ╓ЮЦё╗╛ ╒═╚НБ═╛                              Ё  46306  Ё <!--46306R:r-->################ Ё        ∙         Ё <!--46306T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐┬┐463
Ё     Ё ┬Б╝ё╝ ╞╝ А╗╛╒╝╚═╛ 46301 - 46306                Ё    0    Ё <!--463R:r-->################ Ё        ∙         Ё <!--463T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐█┐464
Ё     Ё 4. ░═АЕ╝╓К ╞╝ ╝╞╔Ю═Ф╗О╛ ╙Ц╞╚╗-╞Ю╝╓═╕╗          Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╓Ю═ё╝Ф╔╜╜КЕ ╛╔Б═╚╚╝╒:                          Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤46401
Ё  1  Ё ┤╝╚╝Б═                                         Ё  46401  Ё <!--46401R:r-->################ Ё        ∙         Ё <!--46401T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤46402
Ё  2  Ё ▒╔Ю╔║Ю═                                        Ё  46402  Ё <!--46402R:r-->################ Ё        ∙         Ё <!--46402T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤46403
Ё  3  Ё ▐╚═Б╗╜К                                        Ё  46403  Ё <!--46403R:r-->################ Ё        ∙         Ё <!--46403T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤46404
Ё  4  Ё ▐═╚╚═╓╗О                                       Ё  46404  Ё <!--46404R:r-->################ Ё        ∙         Ё <!--46404T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤46405
Ё  5  Ё └ЮЦё╗Е ╓Ю═ё╝Ф╔╜╜КЕ ╛╔Б═╚╚╝╒                    Ё  46405  Ё <!--46405R:r-->################ Ё        ∙         Ё <!--46405T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐┬┐464
Ё     Ё ┬Б╝ё╝ ╞╝ А╗╛╒╝╚═╛ 46401 - 46405                Ё    0    Ё <!--464R:r-->################ Ё        ∙         Ё <!--464T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐█┐465
Ё     Ё 5. ░═АЕ╝╓К ╝Б ╞╔Ю╔╝Ф╔╜╙╗ ╓Ю═ё╝Ф╔╜╜КЕ ╛╔Б═╚╚╝╒  Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё (║═╚═╜А╝╒К╘ АГ╔Б NЪ70609, ╞Ю╗ А╝АБ═╒╚╔╜╗╗      Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ё╝╓╝╒╝╘ ║ЦЕё═╚Б╔ЮА╙╝╘ (Д╗╜═╜А╝╒╝╘) ╝БГ╔Б╜╝АБ╗  Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё - ║═╚═╜А╝╒К╘ АГ╔Б NЪ70709):                    Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤46501
Ё  1  Ё ┤╝╚╝Б═                                         Ё  46501  Ё <!--46501R:r-->################ Ё        ∙         Ё <!--46501T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤46502
Ё  2  Ё ▒╔Ю╔║Ю═                                        Ё  46502  Ё <!--46502R:r-->################ Ё        ∙         Ё <!--46502T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤46503
Ё  3  Ё ▐╚═Б╗╜К                                        Ё  46503  Ё <!--46503R:r-->################ Ё        ∙         Ё <!--46503T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤46504
Ё  4  Ё ▐═╚╚═╓╗О                                       Ё  46504  Ё <!--46504R:r-->################ Ё        ∙         Ё <!--46504T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤46505
Ё  5  Ё └ЮЦё╗Е ╓Ю═ё╝Ф╔╜╜КЕ ╛╔Б═╚╚╝╒                    Ё  46505  Ё <!--46505R:r-->################ Ё        ∙         Ё <!--46505T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐┬┐465
Ё     Ё ┬Б╝ё╝ ╞╝ А╗╛╒╝╚═╛ 46501 - 46505                Ё    0    Ё <!--465R:r-->################ Ё        ∙         Ё <!--465T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ▐┌▐┤46
Ё     Ё ┬Б╝ё╝ ╞╝ Ю═╖╓╔╚Ц 6                             Ё    0    Ё <!--46R:r-->################ Ё        ∙         Ё <!--46T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ▐┌
Ё     Ё ░═╖╓╔╚ 7. └ЮЦё╗╔ ╝╞╔Ю═Ф╗╝╜╜К╔ Ю═АЕ╝╓К          Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐█┐471
Ё     Ё 1. ┼╝╛╗АА╗╝╜╜К╔ ╗ ═╜═╚╝ё╗Г╜К╔ Ю═АЕ╝╓К:         Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤47101
Ё  1  Ё ╙╝╛╗АА╗╝╜╜К╔ Ю═АЕ╝╓К ╞╝ ╝╞╔Ю═Ф╗О╛ А ╒═╚НБ╜К╛╗  Ё  47101  Ё <!--47101R:r-->################ Ё <!--47101C:r-->################ Ё <!--47101T:r-->################ Ё
Ё     Ё Ф╔╜╜╝АБО╛╗                                     Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤47102
Ё  2  Ё Ю═АЕ╝╓К ╖═ ╝Б╙ЮКБ╗╔ ╗ ╒╔╓╔╜╗╔ ║═╜╙╝╒А╙╗Е       Ё  47102  Ё <!--47102R:r-->################ Ё <!--47102C:r-->################ Ё <!--47102T:r-->################ Ё
Ё     Ё АГ╔Б╝╒                                         Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤47103
Ё  3  Ё Ю═АЕ╝╓К ╖═ Ю═АГ╔Б╜╝╔ ╗ ╙═АА╝╒╝╔ ╝║А╚Ц╕╗╒═╜╗╔   Ё  47103  Ё <!--47103R:r-->################ Ё <!--47103C:r-->################ Ё <!--47103T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤47104
Ё  4  Ё Ю═АЕ╝╓К ╖═ ЦА╚Цё╗ ╞╝ ╞╔Ю╔╒╝╓═╛ ╓╔╜╔╕╜КЕ        Ё  47104  Ё <!--47104R:r-->################ Ё <!--47104C:r-->################ Ё <!--47104T:r-->################ Ё
Ё     Ё АЮ╔╓АБ╒, ╒╙╚НГ═О ЦА╚Цё╗ ╞╚═Б╔╕╜КЕ ╗ Ю═АГ╔Б╜КЕ  Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё А╗АБ╔╛                                         Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤47105
Ё  5  Ё Ю═АЕ╝╓К ╞╝ ╞╝╚ЦГ╔╜╜К╛ ║═╜╙╝╒А╙╗╛ ё═Ю═╜Б╗О╛ ╗   Ё  47105  Ё <!--47105R:r-->################ Ё <!--47105C:r-->################ Ё <!--47105T:r-->################ Ё
Ё     Ё ╞╝ЮЦГ╗Б╔╚ЛАБ╒═╛                                Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤47106
Ё  6  Ё ╙╝╛╗АА╗╝╜╜К╔ Ю═АЕ╝╓К ╖═ ╝╙═╖═╜╗╔               Ё  47106  Ё <!--47106R:r-->################ Ё <!--47106C:r-->################ Ё <!--47106T:r-->################ Ё
Ё     Ё ╞╝АЮ╔╓╜╗Г╔А╙╗Е ЦА╚Цё ╞╝ ║Ю╝╙╔ЮА╙╗╛ ╗           Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ═╜═╚╝ё╗Г╜К╛ ╓╝ё╝╒╝Ю═╛                          Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤47107
Ё  7  Ё Ю═АЕ╝╓К ╞Ю╝Д╔АА╗╝╜═╚Л╜КЕ ЦГ═АБ╜╗╙╝╒ ЮК╜╙═      Ё  47107  Ё <!--47107R:r-->################ Ё <!--47107C:r-->################ Ё <!--47107T:r-->################ Ё
Ё     Ё Ф╔╜╜КЕ ║Ц╛═ё, А╒О╖═╜╜К╔ А ╞Ю╗╝║Ю╔Б╔╜╗╔╛ ╗      Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё Ю╔═╚╗╖═Ф╗╔╘ Ф╔╜╜КЕ ║Ц╛═ё, ╙Ю╝╛╔ Ю═АЕ╝╓╝╒ ╜═    Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╙╝╜АЦ╚ЛБ═Ф╗╝╜╜К╔ ╗ ╗╜Д╝Ю╛═Ф╗╝╜╜К╔ ЦА╚Цё╗       Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤47108
Ё  8  Ё Ю═АЕ╝╓К ╞╝ ╝╞╔Ю═Ф╗О╛ ╓╝╒╔Ю╗Б╔╚Л╜╝ё╝ Ц╞Ю═╒╚╔╜╗О Ё  47108  Ё <!--47108R:r-->################ Ё <!--47108C:r-->################ Ё <!--47108T:r-->################ Ё
Ё     Ё ╗╛ЦИ╔АБ╒╝╛                                     Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤47109
Ё  9  Ё ╓ЮЦё╗╔ ╙╝╛╗АА╗╝╜╜К╔ Ю═АЕ╝╓К                    Ё  47109  Ё <!--47109R:r-->################ Ё <!--47109C:r-->################ Ё <!--47109T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐┬┐471
Ё     Ё ┬Б╝ё╝ ╞╝ А╗╛╒╝╚═╛ 47101 - 47109                Ё    0    Ё <!--471R:r-->################ Ё <!--471C:r-->################ Ё <!--471T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐█┐472
Ё     Ё 2. ░═АЕ╝╓К ╝Б ╞╔Ю╔╝Ф╔╜╙╗ ╝║О╖═Б╔╚ЛАБ╒ ╗        Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё БЮ╔║╝╒═╜╗╘, ╝Ф╔╜╗╒═╔╛КЕ ╞╝ А╞Ю═╒╔╓╚╗╒╝╘        Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё АБ╝╗╛╝АБ╗ Г╔Ю╔╖ ╞Ю╗║К╚Л ╗╚╗ Ц║КБ╝╙, ╞╝ ╞Ю╝Г╗╛  Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╝╞╔Ю═Ф╗О╛:                                     Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤47201
Ё  1  Ё Ю═АЕ╝╓К ╝Б ╞╔Ю╔╝Ф╔╜╙╗ ╝║О╖═Б╔╚ЛАБ╒ ╞╝ ╒╝╖╒Ю═БЦ Ё  47201  Ё <!--47201R:r-->################ Ё        ∙         Ё <!--47201T:r-->################ Ё
Ё     Ё ╞Ю╝╓═╜╜КЕ ╗╚╗ ╞╔Ю╔╓═╜╜КЕ Ф╔╜╜КЕ ║Ц╛═ё          Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤47202
Ё  2  Ё Ю═АЕ╝╓К ╝Б ╞╔Ю╔╝Ф╔╜╙╗ ╝║О╖═Б╔╚ЛАБ╒ ╞╝ ╒К╞╚═Б╔  Ё  47202  Ё <!--47202R:r-->################ Ё        ∙         Ё <!--47202T:r-->################ Ё
Ё     Ё ╓╔╜╔╕╜КЕ АЮ╔╓АБ╒, ╝А╜╝╒═╜╜КЕ ╜═ ═╙Ф╗ОЕ         Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤47203
Ё  3  Ё Ю═АЕ╝╓К ╝Б ╞╔Ю╔╝Ф╔╜╙╗ ╓ЮЦё╗Е ╝║О╖═Б╔╚ЛАБ╒ ╞╝   Ё  47203  Ё <!--47203R:r-->################ Ё        ∙         Ё <!--47203T:r-->################ Ё
Ё     Ё ╞Ю╝Г╗╛ ╝╞╔Ю═Ф╗О╛                               Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤47204
Ё  4  Ё Ю═АЕ╝╓К ╝Б ╞╔Ю╔╝Ф╔╜╙╗ БЮ╔║╝╒═╜╗╘ ╞╝ ╒╝╖╒Ю═БЦ   Ё  47204  Ё <!--47204R:r-->################ Ё        ∙         Ё <!--47204T:r-->################ Ё
Ё     Ё ╞╔Ю╔╓═╜╜КЕ Ф╔╜╜КЕ ║Ц╛═ё                        Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐┬┐472
Ё     Ё ┬Б╝ё╝ ╞╝ А╗╛╒╝╚═╛ 47201 - 47204                Ё    0    Ё <!--472R:r-->################ Ё        ∙         Ё <!--472T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐█┐473
Ё     Ё 3. ░═АЕ╝╓К ╞╝ Д╝Ю╛╗Ю╝╒═╜╗Н (╓╝╜═Г╗А╚╔╜╗Н)      Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё Ю╔╖╔Ю╒╝╒ ╜═ ╒╝╖╛╝╕╜К╔ ╞╝Б╔Ю╗:                  Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤47301
Ё  1  Ё Ю═АЕ╝╓К ╞╝ Д╝Ю╛╗Ю╝╒═╜╗Н (╓╝╜═Г╗А╚╔╜╗Н)         Ё  47301  Ё <!--47301R:r-->################ Ё        ∙         Ё <!--47301T:r-->################ Ё
Ё     Ё Ю╔╖╔Ю╒╝╒ ╜═ ╒╝╖╛╝╕╜К╔ ╞╝Б╔Ю╗ ╞╝ ═╙Б╗╒═╛,       Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╞╔Ю╔╓═╜╜К╛ ╒ ╓╝╒╔Ю╗Б╔╚Л╜╝╔ Ц╞Ю═╒╚╔╜╗╔          Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤47302
Ё  2  Ё Ю═АЕ╝╓К ╞╝ Д╝Ю╛╗Ю╝╒═╜╗Н (╓╝╜═Г╗А╚╔╜╗Н)         Ё  47302  Ё <!--47302R:r-->################ Ё        ∙         Ё <!--47302T:r-->################ Ё
Ё     Ё Ю╔╖╔Ю╒╝╒ ╜═ ╒╝╖╛╝╕╜К╔ ╞╝Б╔Ю╗ ╞╝ ЦА╚╝╒╜К╛       Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╝║О╖═Б╔╚ЛАБ╒═╛ ╙Ю╔╓╗Б╜╝ё╝ Е═Ю═╙Б╔Ю═            Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤47303
Ё  3  Ё Ю═АЕ╝╓К ╞╝ Д╝Ю╛╗Ю╝╒═╜╗Н (╓╝╜═Г╗А╚╔╜╗Н)         Ё  47303  Ё <!--47303R:r-->################ Ё        ∙         Ё <!--47303T:r-->################ Ё
Ё     Ё Ю╔╖╔Ю╒╝╒ ╜═ ╒╝╖╛╝╕╜К╔ ╞╝Б╔Ю╗ ╞╝ ╝╞╔Ю═Ф╗О╛      Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё Д╗╜═╜А╝╒╝╘ ═Ю╔╜╓К (╚╗╖╗╜ё═)                    Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤47304
Ё  4  Ё Ю═АЕ╝╓К ╞╝ Д╝Ю╛╗Ю╝╒═╜╗Н (╓╝╜═Г╗А╚╔╜╗Н)         Ё  47304  Ё <!--47304R:r-->################ Ё        ∙         Ё <!--47304T:r-->################ Ё
Ё     Ё Ю╔╖╔Ю╒╝╒ ╜═ ╒╝╖╛╝╕╜К╔ ╞╝Б╔Ю╗ ╞╝ ╓ЮЦё╗╛         Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ═╙Б╗╒═╛, ╒ Б╝╛ Г╗А╚╔ БЮ╔║╝╒═╜╗О╛, ╗ ╞Ю╝Г╗╛     Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╝╞╔Ю═Ф╗О╛, ╜╔ ╞Ю╗╜╝АОИ╗╛ ╞Ю╝Ф╔╜Б╜К╘ ╓╝Е╝╓      Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐┬┐473
Ё     Ё ┬Б╝ё╝ ╞╝ А╗╛╒╝╚═╛ 47301 - 47304                Ё    0    Ё <!--473R:r-->################ Ё        ∙         Ё <!--473T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐█┐474
Ё     Ё 4. █╔ЦАБ╝╘╙╗ (ХБЮ═ДК, ╞╔╜╗):                   Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤47401
Ё  1  Ё ╞╝ ╝╞╔Ю═Ф╗О╛ ╞Ю╗╒╚╔Г╔╜╗О ╗ ╞Ю╔╓╝АБ═╒╚╔╜╗О      Ё  47401  Ё <!--47401R:r-->################ Ё <!--47401C:r-->################ Ё <!--47401T:r-->################ Ё
Ё     Ё (Ю═╖╛╔И╔╜╗О) ╓╔╜╔╕╜КЕ АЮ╔╓АБ╒                  Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤47402
Ё  2  Ё ╞╝ ╓ЮЦё╗╛ ║═╜╙╝╒А╙╗╛ ╝╞╔Ю═Ф╗О╛ ╗ А╓╔╚╙═╛       Ё  47402  Ё <!--47402R:r-->################ Ё <!--47402C:r-->################ Ё <!--47402T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐┬┐474
Ё     Ё ┬Б╝ё╝ ╞╝ А╗╛╒╝╚═╛ 47401, 47402                 Ё    0    Ё <!--474R:r-->################ Ё <!--474C:r-->################ Ё <!--474T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐█┐475
Ё     Ё 5. ░═АЕ╝╓К ╞╝ ╝╞╔Ю═Ф╗О╛ А ╜╔╓╒╗╕╗╛╝АБЛН,       Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╒Ю╔╛╔╜╜╝ ╜╔╗А╞╝╚Л╖Ц╔╛╝╘ ╒ ╝А╜╝╒╜╝╘             Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╓╔ОБ╔╚Л╜╝АБ╗:                                  Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤47501
Ё  1  Ё Ю═АЕ╝╓К ╝Б ╒К║КБ╗О (Ю╔═╚╗╖═Ф╗╗) ╜╔╓╒╗╕╗╛╝АБ╗,  Ё  47501  Ё <!--47501R:r-->################ Ё        ∙         Ё <!--47501T:r-->################ Ё
Ё     Ё ╒Ю╔╛╔╜╜╝ ╜╔╗А╞╝╚Л╖Ц╔╛╝╘ ╒ ╝А╜╝╒╜╝╘             Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╓╔ОБ╔╚Л╜╝АБ╗                                   Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤47502
Ё  2  Ё Ю═АЕ╝╓К ╝Б ╝║╔АФ╔╜╔╜╗О ╜╔╓╒╗╕╗╛╝АБ╗, ╒Ю╔╛╔╜╜╝  Ё  47502  Ё <!--47502R:r-->################ Ё        ∙         Ё <!--47502T:r-->################ Ё
Ё     Ё ╜╔╗А╞╝╚Л╖Ц╔╛╝╘ ╒ ╝А╜╝╒╜╝╘ ╓╔ОБ╔╚Л╜╝АБ╗         Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤47503
Ё  3  Ё Ю═АЕ╝╓К ╝Б ╗╖╛╔╜╔╜╗О А╞Ю═╒╔╓╚╗╒╝╘ АБ╝╗╛╝АБ╗    Ё  47503  Ё <!--47503R:r-->################ Ё        ∙         Ё <!--47503T:r-->################ Ё
Ё     Ё ╜╔╓╒╗╕╗╛╝АБ╗, ╒Ю╔╛╔╜╜╝ ╜╔╗А╞╝╚Л╖Ц╔╛╝╘ ╒        Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╝А╜╝╒╜╝╘ ╓╔ОБ╔╚Л╜╝АБ╗                          Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤47504
Ё  4  Ё Ю═АЕ╝╓К ╞╝ Ю╔╛╝╜БЦ ╜╔╓╒╗╕╗╛╝АБ╗, ╒Ю╔╛╔╜╜╝      Ё  47504  Ё <!--47504R:r-->################ Ё <!--47504C:r-->################ Ё <!--47504T:r-->################ Ё
Ё     Ё ╜╔╗А╞╝╚Л╖Ц╔╛╝╘ ╒ ╝А╜╝╒╜╝╘ ╓╔ОБ╔╚Л╜╝АБ╗         Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤47505
Ё  5  Ё Ю═АЕ╝╓К ╜═ А╝╓╔Ю╕═╜╗╔ ╜╔╓╒╗╕╗╛╝АБ╗, ╒Ю╔╛╔╜╜╝   Ё  47505  Ё <!--47505R:r-->################ Ё <!--47505C:r-->################ Ё <!--47505T:r-->################ Ё
Ё     Ё ╜╔╗А╞╝╚Л╖Ц╔╛╝╘ ╒ ╝А╜╝╒╜╝╘ ╓╔ОБ╔╚Л╜╝АБ╗         Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤47506
Ё  6  Ё ═╛╝ЮБ╗╖═Ф╗О ╜╔╓╒╗╕╗╛╝АБ╗, ╒Ю╔╛╔╜╜╝             Ё  47506  Ё <!--47506R:r-->################ Ё        ∙         Ё <!--47506T:r-->################ Ё
Ё     Ё ╜╔╗А╞╝╚Л╖Ц╔╛╝╘ ╒ ╝А╜╝╒╜╝╘ ╓╔ОБ╔╚Л╜╝АБ╗         Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐┬┐475
Ё     Ё ┬Б╝ё╝ ╞╝ А╗╛╒╝╚═╛ 47501 - 47506                Ё    0    Ё <!--475R:r-->################ Ё <!--475C:r-->################ Ё <!--475T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐█┐476
Ё     Ё 6. ░═АЕ╝╓К ╞╝ ╝╞╔Ю═Ф╗О╛ А ╓╝╚ё╝АЮ╝Г╜К╛╗        Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ═╙Б╗╒═╛╗, ╞Ю╔╓╜═╖╜═Г╔╜╜К╛╗ ╓╚О ╞Ю╝╓═╕╗:        Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤47601
Ё  1  Ё Ю═АЕ╝╓К ╝Б ╒К║КБ╗О (Ю╔═╚╗╖═Ф╗╗) ╓╝╚ё╝АЮ╝Г╜КЕ   Ё  47601  Ё <!--47601R:r-->################ Ё        ∙         Ё <!--47601T:r-->################ Ё
Ё     Ё ═╙Б╗╒╝╒, ╞Ю╔╓╜═╖╜═Г╔╜╜КЕ ╓╚О ╞Ю╝╓═╕╗           Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤47602
Ё  2  Ё Ю═АЕ╝╓К ╝Б ╞╝А╚╔╓ЦНИ╔ё╝ Ц╛╔╜ЛХ╔╜╗О             Ё  47602  Ё <!--47602R:r-->################ Ё        ∙         Ё <!--47602T:r-->################ Ё
Ё     Ё А╞Ю═╒╔╓╚╗╒╝╘ АБ╝╗╛╝АБ╗ ╓╝╚ё╝АЮ╝Г╜КЕ ═╙Б╗╒╝╒,   Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╞Ю╔╓╜═╖╜═Г╔╜╜КЕ ╓╚О ╞Ю╝╓═╕╗                    Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐┬┐476
Ё     Ё ┬Б╝ё╝ ╞╝ А╗╛╒╝╚═╛ 47601, 47602                 Ё    0    Ё <!--476R:r-->################ Ё        ∙         Ё <!--476T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐█┐477
Ё     Ё 7. ░═АЕ╝╓К ╞╝ ╝╞╔Ю═Ф╗О╛ А ╗╛ЦИ╔АБ╒╝╛,          Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╞╝╚ЦГ╔╜╜К╛ ╞╝ ╓╝ё╝╒╝Ю═╛ ╝БАБЦ╞╜╝ё╝, ╖═╚╝ё═:    Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤47701
Ё  1  Ё Ю═АЕ╝╓К ╝Б ╒К║КБ╗О (Ю╔═╚╗╖═Ф╗╗) АЮ╔╓АБ╒ БЮЦ╓═, Ё  47701  Ё <!--47701R:r-->################ Ё        ∙         Ё <!--47701T:r-->################ Ё
Ё     Ё ╞╝╚ЦГ╔╜╜КЕ ╞╝ ╓╝ё╝╒╝Ю═╛ ╝БАБЦ╞╜╝ё╝, ╖═╚╝ё═,    Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╜═╖╜═Г╔╜╗╔ ╙╝Б╝ЮКЕ ╜╔ ╝╞Ю╔╓╔╚╔╜╝               Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤47702
Ё  2  Ё Ю═АЕ╝╓К ╝Б ╒К║КБ╗О (Ю╔═╚╗╖═Ф╗╗) ╞Ю╔╓╛╔Б╝╒      Ё  47702  Ё <!--47702R:r-->################ Ё        ∙         Ё <!--47702T:r-->################ Ё
Ё     Ё БЮЦ╓═, ╞╝╚ЦГ╔╜╜КЕ ╞╝ ╓╝ё╝╒╝Ю═╛ ╝БАБЦ╞╜╝ё╝,     Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╖═╚╝ё═, ╜═╖╜═Г╔╜╗╔ ╙╝Б╝ЮКЕ ╜╔ ╝╞Ю╔╓╔╚╔╜╝       Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤47703
Ё  3  Ё Ю═АЕ╝╓К ╝Б ╞╝А╚╔╓ЦНИ╔ё╝ Ц╛╔╜ЛХ╔╜╗О             Ё  47703  Ё <!--47703R:r-->################ Ё        ∙         Ё <!--47703T:r-->################ Ё
Ё     Ё А╞Ю═╒╔╓╚╗╒╝╘ АБ╝╗╛╝АБ╗ АЮ╔╓АБ╒ БЮЦ╓═,          Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╞╝╚ЦГ╔╜╜КЕ ╞╝ ╓╝ё╝╒╝Ю═╛ ╝БАБЦ╞╜╝ё╝, ╖═╚╝ё═,    Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╜═╖╜═Г╔╜╗╔ ╙╝Б╝ЮКЕ ╜╔ ╝╞Ю╔╓╔╚╔╜╝               Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤47704
Ё  4  Ё Ю═АЕ╝╓К ╝Б А╜╗╕╔╜╗О АБ╝╗╛╝АБ╗ ╞Ю╔╓╛╔Б╝╒ БЮЦ╓═, Ё  47704  Ё <!--47704R:r-->################ Ё        ∙         Ё <!--47704T:r-->################ Ё
Ё     Ё ╞╝╚ЦГ╔╜╜КЕ ╞╝ ╓╝ё╝╒╝Ю═╛ ╝БАБЦ╞╜╝ё╝, ╖═╚╝ё═,    Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╜═╖╜═Г╔╜╗╔ ╙╝Б╝ЮКЕ ╜╔ ╝╞Ю╔╓╔╚╔╜╝               Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐┬┐477
Ё     Ё ┬Б╝ё╝ ╞╝ А╗╛╒╝╚═╛ 47701 - 47704                Ё    0    Ё <!--477R:r-->################ Ё        ∙         Ё <!--477T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐█┐478
Ё     Ё 8. ▐Ю╝Г╗╔ ╝╞╔Ю═Ф╗╝╜╜К╔ Ю═АЕ╝╓К:                Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤47801
Ё  1  Ё Ю═АЕ╝╓К ╝Б ╞╔Ю╔╓═Г╗ ═╙Б╗╒╝╒ ╒ ╓╝╒╔Ю╗Б╔╚Л╜╝╔    Ё  47801  Ё <!--47801R:r-->################ Ё <!--47801C:r-->################ Ё <!--47801T:r-->################ Ё
Ё     Ё Ц╞Ю═╒╚╔╜╗╔                                     Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤47802
Ё  2  Ё Ю═АЕ╝╓К ╞Ю╝Х╚КЕ ╚╔Б, ╒КО╒╚╔╜╜К╔ ╒ ╝БГ╔Б╜╝╛     Ё  47802  Ё <!--47802R:r-->################ Ё <!--47802C:r-->################ Ё <!--47802T:r-->################ Ё
Ё     Ё ё╝╓Ц                                           Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤47803
Ё  3  Ё ╞Ю╝Г╗╔ Ю═АЕ╝╓К                                 Ё  47803  Ё <!--47803R:r-->################ Ё <!--47803C:r-->################ Ё <!--47803T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐┬┐478
Ё     Ё ┬Б╝ё╝ ╞╝ А╗╛╒╝╚═╛ 47801 - 47803                Ё    0    Ё <!--478R:r-->################ Ё <!--478C:r-->################ Ё <!--478T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ▐┌▐┤47
Ё     Ё ┬Б╝ё╝ ╞╝ Ю═╖╓╔╚Ц 7                             Ё    0    Ё <!--47R:r-->################ Ё <!--47C:r-->################ Ё <!--47T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ▐┌
Ё     Ё ░═╖╓╔╚ 8. ░═АЕ╝╓К, А╒О╖═╜╜К╔ А ╝║╔А╞╔Г╔╜╗╔╛    Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╓╔ОБ╔╚Л╜╝АБ╗ ╙Ю╔╓╗Б╜╝╘ ╝Юё═╜╗╖═Ф╗╗             Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐█┐481
Ё     Ё 1. ░═АЕ╝╓К ╜═ А╝╓╔Ю╕═╜╗╔ ╞╔ЮА╝╜═╚═:            Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤48101
Ё  1  Ё Ю═АЕ╝╓К ╜═ ╝╞╚═БЦ БЮЦ╓═, ╒╙╚НГ═О               Ё  48101  Ё <!--48101R:r-->################ Ё <!--48101C:r-->################ Ё <!--48101T:r-->################ Ё
Ё     Ё ╙╝╛╞╔╜А═Ф╗╝╜╜К╔ ╗ АБ╗╛Ц╚╗ЮЦНИ╗╔ ╒К╞╚═БК, А╝    Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё АЮ╝╙╝╛ ╗А╞╝╚╜╔╜╗О ╒ Б╔Г╔╜╗╔ ё╝╓╝╒╝ё╝ ╝БГ╔Б╜╝ё╝ Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╞╔Ю╗╝╓═ ╗ ╒ Б╔Г╔╜╗╔ 12 ╛╔АОФ╔╒ ╞╝А╚╔ ╝╙╝╜Г═╜╗О Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ё╝╓╝╒╝ё╝ ╝БГ╔Б╜╝ё╝ ╞╔Ю╗╝╓═                     Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤48102
Ё  2  Ё Ю═АЕ╝╓К ╞╝ ╒К╞╚═Б╔ ╓ЮЦё╗Е ╒╝╖╜═ёЮ═╕╓╔╜╗╘       Ё  48102  Ё <!--48102R:r-->################ Ё <!--48102C:r-->################ Ё <!--48102T:r-->################ Ё
Ё     Ё Ю═║╝Б╜╗╙═╛ А╝ АЮ╝╙╝╛ ╗А╞╝╚╜╔╜╗О ╒ Б╔Г╔╜╗╔      Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ё╝╓╝╒╝ё╝ ╝БГ╔Б╜╝ё╝ ╞╔Ю╗╝╓═ ╗ ╒ Б╔Г╔╜╗╔ 12      Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╛╔АОФ╔╒ ╞╝А╚╔ ╝╙╝╜Г═╜╗О ё╝╓╝╒╝ё╝ ╝БГ╔Б╜╝ё╝     Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╞╔Ю╗╝╓═                                        Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤48103
Ё  3  Ё АБЮ═Е╝╒К╔ ╒╖╜╝АК А ╒К╞╚═Б ╒╝╖╜═ёЮ═╕╓╔╜╗╘       Ё  48103  Ё <!--48103R:r-->################ Ё <!--48103C:r-->################ Ё <!--48103T:r-->################ Ё
Ё     Ё Ю═║╝Б╜╗╙═╛ А╝ АЮ╝╙╝╛ ╗А╞╝╚╜╔╜╗О ╒ Б╔Г╔╜╗╔      Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ё╝╓╝╒╝ё╝ ╝БГ╔Б╜╝ё╝ ╞╔Ю╗╝╓═ ╗ ╒ Б╔Г╔╜╗╔ 12      Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╛╔АОФ╔╒ ╞╝А╚╔ ╝╙╝╜Г═╜╗О ё╝╓╝╒╝ё╝ ╝БГ╔Б╜╝ё╝     Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╞╔Ю╗╝╓═, Ц╞╚═Г╗╒═╔╛К╔ Ю═║╝Б╝╓═Б╔╚╔╛ ╒          Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё А╝╝Б╒╔БАБ╒╗╗ А ╖═╙╝╜╝╓═Б╔╚ЛАБ╒╝╛ ░╝АА╗╘А╙╝╘    Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ■╔╓╔Ю═Ф╗╗                                      Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤48104
Ё  4  Ё Ю═АЕ╝╓К ╞╝ ╒К╞╚═Б╔ ╒╝╖╜═ёЮ═╕╓╔╜╗╘ Ю═║╝Б╜╗╙═╛   Ё  48104  Ё <!--48104R:r-->################ Ё <!--48104C:r-->################ Ё <!--48104T:r-->################ Ё
Ё     Ё ╞╝ ╝╙╝╜Г═╜╗╗ БЮЦ╓╝╒╝╘ ╓╔ОБ╔╚Л╜╝АБ╗,            Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╝║О╖═Б╔╚ЛАБ╒═ ╞╝ ╙╝Б╝ЮК╛ ╝ёЮ═╜╗Г╔╜К            Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё Д╗╙А╗ЮЦ╔╛К╛╗ ╞╚═Б╔╕═╛╗                         Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤48105
Ё  5  Ё Ю═АЕ╝╓К ╞╝ ╒К╞╚═Б╔ ╓╝╚ё╝АЮ╝Г╜КЕ ╒╝╖╜═ёЮ═╕╓╔╜╗╘ Ё  48105  Ё <!--48105R:r-->################ Ё <!--48105C:r-->################ Ё <!--48105T:r-->################ Ё
Ё     Ё Ю═║╝Б╜╗╙═╛ ╞╝ ╝╙╝╜Г═╜╗╗ БЮЦ╓╝╒╝╘ ╓╔ОБ╔╚Л╜╝АБ╗, Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╝║О╖═Б╔╚ЛАБ╒═ ╞╝ ╙╝Б╝ЮК╛ ╜╔ ╝ёЮ═╜╗Г╔╜К         Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё Д╗╙А╗ЮЦ╔╛К╛╗ ╞╚═Б╔╕═╛╗, ╝Б ╝╙═╖═╜╗О            Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё Ю═║╝Б╜╗╙═╛╗ ЦА╚Цё ╒ ╝БГ╔Б╜╝╛ ╞╔Ю╗╝╓╔           Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤48106
Ё  6  Ё Ю═АЕ╝╓К ╞╝ ╒К╞╚═Б╔ ╓╝╚ё╝АЮ╝Г╜КЕ ╒╝╖╜═ёЮ═╕╓╔╜╗╘ Ё  48106  Ё <!--48106R:r-->################ Ё <!--48106C:r-->################ Ё <!--48106T:r-->################ Ё
Ё     Ё Ю═║╝Б╜╗╙═╛ ╞╝ ╝╙╝╜Г═╜╗╗ БЮЦ╓╝╒╝╘ ╓╔ОБ╔╚Л╜╝АБ╗, Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╝║О╖═Б╔╚ЛАБ╒═ ╞╝ ╙╝Б╝ЮК╛ ╜╔ ╝ёЮ═╜╗Г╔╜К         Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё Д╗╙А╗ЮЦ╔╛К╛╗ ╞╚═Б╔╕═╛╗, ╝Б ╝╙═╖═╜╗О            Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё Ю═║╝Б╜╗╙═╛╗ ЦА╚Цё ╒ ╞Ю╔╓Х╔АБ╒ЦНИ╗Е ╞╔Ю╗╝╓═Е ╗  Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╒╝╖╜╗╙═НИ╗╔ ╞Ю╗ ╗Е ╗А╞╝╚╜╔╜╗╗                  Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤48107
Ё  7  Ё ╞Ю╝Ф╔╜Б╜К╘ Ю═АЕ╝╓, ╒╝╖╜╗╙═НИ╗╘ ╞Ю╗ ╝╞Ю╔╓╔╚╔╜╗╗ Ё  48107  Ё <!--48107R:r-->################ Ё <!--48107C:r-->################ Ё <!--48107T:r-->################ Ё
Ё     Ё ╒╔╚╗Г╗╜К ╝║О╖═Б╔╚ЛАБ╒ ╞╝ ╒К╞╚═Б╔ ╓╝╚ё╝АЮ╝Г╜КЕ  Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╒╝╖╜═ёЮ═╕╓╔╜╗╘ Ю═║╝Б╜╗╙═╛ ╞╝ ╝╙╝╜Г═╜╗╗         Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё БЮЦ╓╝╒╝╘ ╓╔ОБ╔╚Л╜╝АБ╗, ╜╔ ╝ёЮ═╜╗Г╔╜╜КЕ         Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё Д╗╙А╗ЮЦ╔╛К╛╗ ╞╚═Б╔╕═╛╗                         Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤48108
Ё  8  Ё Ю═АЕ╝╓К ╞╝ ╒К╞╚═Б╔ ╒КЕ╝╓╜КЕ ╞╝А╝║╗╘            Ё  48108  Ё <!--48108R:r-->################ Ё <!--48108C:r-->################ Ё <!--48108T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤48109
Ё  9  Ё Ю═АЕ╝╓К ╜═ ╝╞╚═БЦ БЮЦ╓═, ╒╙╚НГ═О               Ё  48109  Ё <!--48109R:r-->################ Ё <!--48109C:r-->################ Ё <!--48109T:r-->################ Ё
Ё     Ё ╙╝╛╞╔╜А═Ф╗╝╜╜К╔ ╗ АБ╗╛Ц╚╗ЮЦНИ╗╔ ╒К╞╚═БК, А╝    Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё АЮ╝╙╝╛ ╗А╞╝╚╜╔╜╗О А╒КХ╔ 12 ╛╔АОФ╔╒ ╞╝А╚╔       Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╝╙╝╜Г═╜╗О ё╝╓╝╒╝ё╝ ╝БГ╔Б╜╝ё╝ ╞╔Ю╗╝╓═           Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤48110
Ё 10  Ё Ю═АЕ╝╓К ╞╝ ╒К╞╚═Б╔ ╓ЮЦё╗Е ╒╝╖╜═ёЮ═╕╓╔╜╗╘       Ё  48110  Ё <!--48110R:r-->################ Ё <!--48110C:r-->################ Ё <!--48110T:r-->################ Ё
Ё     Ё Ю═║╝Б╜╗╙═╛ А╝ АЮ╝╙╝╛ ╗А╞╝╚╜╔╜╗О А╒КХ╔ 12       Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╛╔АОФ╔╒ ╞╝А╚╔ ╝╙╝╜Г═╜╗О ё╝╓╝╒╝ё╝ ╝БГ╔Б╜╝ё╝     Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╞╔Ю╗╝╓═                                        Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤48111
Ё 11  Ё АБЮ═Е╝╒К╔ ╒╖╜╝АК А ╒К╞╚═Б ╒╝╖╜═ёЮ═╕╓╔╜╗╘       Ё  48111  Ё <!--48111R:r-->################ Ё <!--48111C:r-->################ Ё <!--48111T:r-->################ Ё
Ё     Ё Ю═║╝Б╜╗╙═╛ А╝ АЮ╝╙╝╛ ╗А╞╝╚╜╔╜╗О А╒КХ╔ 12       Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╛╔АОФ╔╒ ╞╝А╚╔ ╝╙╝╜Г═╜╗О ё╝╓╝╒╝ё╝ ╝БГ╔Б╜╝ё╝     Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╞╔Ю╗╝╓═, Ц╞╚═Г╗╒═╔╛К╔ Ю═║╝Б╝╓═Б╔╚╔╛ ╒          Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё А╝╝Б╒╔БАБ╒╗╗ А ╖═╙╝╜╝╓═Б╔╚ЛАБ╒╝╛ ░╝АА╗╘А╙╝╘    Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ■╔╓╔Ю═Ф╗╗                                      Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤48112
Ё 12  Ё ╞╝╓ё╝Б╝╒╙═ ╗ ╞╔Ю╔╞╝╓ё╝Б╝╒╙═ ╙═╓Ю╝╒             Ё  48112  Ё <!--48112R:r-->################ Ё <!--48112C:r-->################ Ё <!--48112T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤48113
Ё 13  Ё ╓ЮЦё╗╔ Ю═АЕ╝╓К ╜═ А╝╓╔Ю╕═╜╗╔ ╞╔ЮА╝╜═╚═,        Ё  48113  Ё <!--48113R:r-->################ Ё <!--48113C:r-->################ Ё <!--48113T:r-->################ Ё
Ё     Ё ╒╙╚НГ═О Ю═АЕ╝╓К ╜═ ╞╔Ю╔╛╔И╔╜╗╔ ╞╔ЮА╝╜═╚═       Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐┬┐481
Ё     Ё ┬Б╝ё╝ ╞╝ А╗╛╒╝╚═╛ 48101 - 48113                Ё    0    Ё <!--481R:r-->################ Ё <!--481C:r-->################ Ё <!--481T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐█┐482
Ё     Ё 2. ░═АЕ╝╓К ╞╝ ╝╞╔Ю═Ф╗О╛ А ╝А╜╝╒╜К╛╗ АЮ╔╓АБ╒═╛╗ Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╗ ╜╔╛═Б╔Ю╗═╚Л╜К╛╗ ═╙Б╗╒═╛╗:                    Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤48201
Ё  1  Ё Ю═АЕ╝╓К ╝Б ╒К║КБ╗О (Ю╔═╚╗╖═Ф╗╗) ╝А╜╝╒╜КЕ       Ё  48201  Ё <!--48201R:r-->################ Ё        ∙         Ё <!--48201T:r-->################ Ё
Ё     Ё АЮ╔╓АБ╒                                        Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤48202
Ё  2  Ё Ю═АЕ╝╓К ╝Б ╒К║КБ╗О (Ю╔═╚╗╖═Ф╗╗) ╜╔╛═Б╔Ю╗═╚Л╜КЕ Ё  48202  Ё <!--48202R:r-->################ Ё        ∙         Ё <!--48202T:r-->################ Ё
Ё     Ё ═╙Б╗╒╝╒                                        Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤48203
Ё  3  Ё Ю═АЕ╝╓К ╝Б ╒К║КБ╗О (Ю╔═╚╗╖═Ф╗╗) ╞Ю╝Г╔ё╝        Ё  48203  Ё <!--48203R:r-->################ Ё        ∙         Ё <!--48203T:r-->################ Ё
Ё     Ё ╗╛ЦИ╔АБ╒═                                      Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤48204
Ё  4  Ё Ю═АЕ╝╓К ╝Б ╝║╔АФ╔╜╔╜╗О ╝А╜╝╒╜КЕ АЮ╔╓АБ╒        Ё  48204  Ё <!--48204R:r-->################ Ё        ∙         Ё <!--48204T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤48205
Ё  5  Ё Ю═АЕ╝╓К ╝Б ╝║╔АФ╔╜╔╜╗О ╜╔╛═Б╔Ю╗═╚Л╜КЕ ═╙Б╗╒╝╒  Ё  48205  Ё <!--48205R:r-->################ Ё        ∙         Ё <!--48205T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤48206
Ё  6  Ё Ю═АЕ╝╓К ╝Б ЦФ╔╜╙╗ ╝А╜╝╒╜КЕ АЮ╔╓АБ╒             Ё  48206  Ё <!--48206R:r-->################ Ё        ∙         Ё <!--48206T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤48207
Ё  7  Ё Ю═АЕ╝╓К ╝Б ЦФ╔╜╙╗ ╜╔╛═Б╔Ю╗═╚Л╜КЕ ═╙Б╗╒╝╒       Ё  48207  Ё <!--48207R:r-->################ Ё        ∙         Ё <!--48207T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤48208
Ё  8  Ё Ю═АЕ╝╓К ╞╝ Ю╔╛╝╜БЦ ╝А╜╝╒╜КЕ АЮ╔╓АБ╒ ╗ ╓ЮЦё╝ё╝  Ё  48208  Ё <!--48208R:r-->################ Ё <!--48208C:r-->################ Ё <!--48208T:r-->################ Ё
Ё     Ё ╗╛ЦИ╔АБ╒═, ╙Ю╝╛╔ ╜╔╓╒╗╕╗╛╝АБ╗, ╒Ю╔╛╔╜╜╝        Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╜╔╗А╞╝╚Л╖Ц╔╛╝╘ ╒ ╝А╜╝╒╜╝╘ ╓╔ОБ╔╚Л╜╝АБ╗         Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤48209
Ё  9  Ё Ю═АЕ╝╓К ╜═ А╝╓╔Ю╕═╜╗╔ ╝А╜╝╒╜КЕ АЮ╔╓АБ╒ ╗       Ё  48209  Ё <!--48209R:r-->################ Ё <!--48209C:r-->################ Ё <!--48209T:r-->################ Ё
Ё     Ё ╓ЮЦё╝ё╝ ╗╛ЦИ╔АБ╒═, ╒╙╚НГ═О ╙╝╛╛Ц╜═╚Л╜К╔        Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё Ю═АЕ╝╓К, ╙Ю╝╛╔ ╜╔╓╒╗╕╗╛╝АБ╗, ╒Ю╔╛╔╜╜╝          Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╜╔╗А╞╝╚Л╖Ц╔╛╝╘ ╒ ╝А╜╝╒╜╝╘ ╓╔ОБ╔╚Л╜╝АБ╗         Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐┬┐482
Ё     Ё ┬Б╝ё╝ ╞╝ А╗╛╒╝╚═╛ 48201 - 48209                Ё    0    Ё <!--482R:r-->################ Ё <!--482C:r-->################ Ё <!--482T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐█┐483
Ё     Ё 3. ─╛╝ЮБ╗╖═Ф╗О ╞╝ ╝А╜╝╒╜К╛ АЮ╔╓АБ╒═╛ ╗         Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╜╔╛═Б╔Ю╗═╚Л╜К╛ ═╙Б╗╒═╛:                        Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤48301
Ё  1  Ё ═╛╝ЮБ╗╖═Ф╗О ╞╝ ╝А╜╝╒╜К╛ АЮ╔╓АБ╒═╛              Ё  48301  Ё <!--48301R:r-->################ Ё        ∙         Ё <!--48301T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤48302
Ё  2  Ё ═╛╝ЮБ╗╖═Ф╗О ╞╝ ╝А╜╝╒╜К╛ АЮ╔╓АБ╒═╛, ╞╝╚ЦГ╔╜╜К╛  Ё  48302  Ё <!--48302R:r-->################ Ё        ∙         Ё <!--48302T:r-->################ Ё
Ё     Ё ╒ Д╗╜═╜А╝╒ЦН ═Ю╔╜╓Ц (╚╗╖╗╜ё)                   Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤48303
Ё  3  Ё ═╛╝ЮБ╗╖═Ф╗О ╞╝ ╜╔╛═Б╔Ю╗═╚Л╜К╛ ═╙Б╗╒═╛          Ё  48303  Ё <!--48303R:r-->################ Ё        ∙         Ё <!--48303T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐┬┐483
Ё     Ё ┬Б╝ё╝ ╞╝ А╗╛╒╝╚═╛ 48301 - 48303                Ё    0    Ё <!--483R:r-->################ Ё        ∙         Ё <!--483T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐█┐484
Ё     Ё 4. ▌Юё═╜╗╖═Ф╗╝╜╜К╔ ╗ Ц╞Ю═╒╚╔╜Г╔А╙╗╔ Ю═АЕ╝╓К:   Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤48401
Ё  1  Ё ═Ю╔╜╓╜═О ╞╚═Б═ ╞╝ ═Ю╔╜╓╝╒═╜╜К╛ ╝А╜╝╒╜К╛        Ё  48401  Ё <!--48401R:r-->################ Ё <!--48401C:r-->################ Ё <!--48401T:r-->################ Ё
Ё     Ё АЮ╔╓АБ╒═╛ ╗ ╓ЮЦё╝╛Ц ╗╛ЦИ╔АБ╒Ц                  Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤48402
Ё  2  Ё Ю═АЕ╝╓К ╜═ ╗АА╚╔╓╝╒═╜╗О ╗ Ю═╖Ю═║╝Б╙Ц           Ё  48402  Ё <!--48402R:r-->################ Ё <!--48402C:r-->################ Ё <!--48402T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤48403
Ё  3  Ё ╞╚═Б═ ╖═ ╞Ю═╒╝ ╞╝╚Л╖╝╒═╜╗О ╝║Й╔╙Б═╛╗           Ё  48403  Ё <!--48403R:r-->################ Ё <!--48403C:r-->################ Ё <!--48403T:r-->################ Ё
Ё     Ё ╗╜Б╔╚╚╔╙БЦ═╚Л╜╝╘ ╓╔ОБ╔╚Л╜╝АБ╗                  Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤48404
Ё  4  Ё Ю═АЕ╝╓К ╝Б А╞╗А═╜╗О АБ╝╗╛╝АБ╗ ╖═╞═А╝╒          Ё  48404  Ё <!--48404R:r-->################ Ё <!--48404C:r-->################ Ё <!--48404T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤48405
Ё  5  Ё А╚Ц╕╔║╜К╔ ╙╝╛═╜╓╗Ю╝╒╙╗                         Ё  48405  Ё <!--48405R:r-->################ Ё <!--48405C:r-->################ Ё <!--48405T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤48406
Ё  6  Ё ╝ЕЮ═╜═                                         Ё  48406  Ё <!--48406R:r-->################ Ё <!--48406C:r-->################ Ё <!--48406T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤48407
Ё  7  Ё Ю╔╙╚═╛═                                        Ё  48407  Ё <!--48407R:r-->################ Ё <!--48407C:r-->################ Ё <!--48407T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤48408
Ё  8  Ё ╞Ю╔╓АБ═╒╗Б╔╚ЛА╙╗╔ Ю═АЕ╝╓К                      Ё  48408  Ё <!--48408R:r-->################ Ё <!--48408C:r-->################ Ё <!--48408T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤48409
Ё  9  Ё ЦА╚Цё╗ А╒О╖╗, Б╔╚╔╙╝╛╛Ц╜╗╙═Ф╗╝╜╜КЕ ╗           Ё  48409  Ё <!--48409R:r-->################ Ё <!--48409C:r-->################ Ё <!--48409T:r-->################ Ё
Ё     Ё ╗╜Д╝Ю╛═Ф╗╝╜╜КЕ А╗АБ╔╛                          Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤48410
Ё 10  Ё ═Ц╓╗Б                                          Ё  48410  Ё <!--48410R:r-->################ Ё <!--48410C:r-->################ Ё <!--48410T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤48411
Ё 11  Ё ╞Ц║╚╗╙═Ф╗О ╝БГ╔Б╜╝АБ╗                          Ё  48411  Ё <!--48411R:r-->################ Ё <!--48411C:r-->################ Ё <!--48411T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤48412
Ё 12  Ё АБЮ═Е╝╒═╜╗╔                                    Ё  48412  Ё <!--48412R:r-->################ Ё <!--48412C:r-->################ Ё <!--48412T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤48413
Ё 13  Ё ╜═╚╝ё╗ ╗ А║╝ЮК, ╝Б╜╝А╗╛К╔ ╜═ Ю═АЕ╝╓К ╒         Ё  48413  Ё <!--48413R:r-->################ Ё <!--48413C:r-->################ Ё <!--48413T:r-->################ Ё
Ё     Ё А╝╝Б╒╔БАБ╒╗╗ А ╖═╙╝╜╝╓═Б╔╚ЛАБ╒╝╛ ░╝АА╗╘А╙╝╘    Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ■╔╓╔Ю═Ф╗╗                                      Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤48414
Ё 14  Ё ╓ЮЦё╗╔ ╝Юё═╜╗╖═Ф╗╝╜╜К╔ ╗ Ц╞Ю═╒╚╔╜Г╔А╙╗╔        Ё  48414  Ё <!--48414R:r-->################ Ё <!--48414C:r-->################ Ё <!--48414T:r-->################ Ё
Ё     Ё Ю═АЕ╝╓К                                        Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐┬┐484
Ё     Ё ┬Б╝ё╝ ╞╝ А╗╛╒╝╚═╛ 48401 - 48414                Ё    0    Ё <!--484R:r-->################ Ё <!--484C:r-->################ Ё <!--484T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐█┐485
Ё     Ё 5. ▌БГ╗А╚╔╜╗О ╒ Ю╔╖╔Ю╒К - ╝Ф╔╜╝Г╜К╔            Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╝║О╖═Б╔╚ЛАБ╒═ ╜╔╙Ю╔╓╗Б╜╝ё╝ Е═Ю═╙Б╔Ю═:          Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤48501
Ё  1  Ё ╞╝ ╜╔ ЦЮ╔ёЦ╚╗Ю╝╒═╜╜К╛ А╞╝Ю═╛ ╗ ╜╔ ╖═╒╔ЮХ╔╜╜К╛  Ё  48501  Ё <!--48501R:r-->################ Ё        ∙         Ё <!--48501T:r-->################ Ё
Ё     Ё ╜═ ╝БГ╔Б╜ЦН ╓═БЦ АЦ╓╔║╜К╛ Ю═╖║╗Ю═Б╔╚ЛАБ╒═╛     Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤48502
Ё  2  Ё ╞╝ ╜╔ Ю═╖Ю╔Х╔╜╜К╛ Ю═╖╜╝ё╚═А╗О╛ ╞╝ Ц╞╚═Б╔       Ё  48502  Ё <!--48502R:r-->################ Ё        ∙         Ё <!--48502T:r-->################ Ё
Ё     Ё ╜╔ЦАБ╝╘╙╗ (ХБЮ═Д╝╒, ╞╔╜╗)                      Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤48503
Ё  3  Ё ╞╝ ╖═╙ЮКБ╗Н ╞╝╓Ю═╖╓╔╚╔╜╗О ╙Ю╔╓╗Б╜╝╘            Ё  48503  Ё <!--48503R:r-->################ Ё        ∙         Ё <!--48503T:r-->################ Ё
Ё     Ё ╝Юё═╜╗╖═Ф╗╗                                    Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤48504
Ё  4  Ё ╞╝ ╞Ю╝Г╗╛ Ю╔╖╔Ю╒═╛ - ╝Ф╔╜╝Г╜К╛ ╝║О╖═Б╔╚ЛАБ╒═╛  Ё  48504  Ё <!--48504R:r-->################ Ё        ∙         Ё <!--48504T:r-->################ Ё
Ё     Ё ╜╔╙Ю╔╓╗Б╜╝ё╝ Е═Ю═╙Б╔Ю═                         Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤48505
Ё  5  Ё ╙╝ЮЮ╔╙Б╗Ю╝╒╙═ ╜═ Ю═╖╜╗ФЦ ╛╔╕╓Ц Ю╔╖╔Ю╒╝╛,       Ё  48505  Ё <!--48505R:r-->################ Ё        ∙         Ё <!--48505T:r-->################ Ё
Ё     Ё Ю═ААГ╗Б═╜╜К╛ ╒ А╝╝Б╒╔БАБ╒╗╗ А ╞Ю╗╛╔╜╔╜╗╔╛      Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё АБ═╒╙╗ ╓╗А╙╝╜Б╗Ю╝╒═╜╗О, ╜═ ╜═Г═╚╝ ╗ ╙╝╜╔Ф      Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╝БГ╔Б╜╝ё╝ ╞╔Ю╗╝╓═                              Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐┬┐485
Ё     Ё ┬Б╝ё╝ ╞╝ А╗╛╒╝╚═╛ 48501 - 48505                Ё    0    Ё <!--485R:r-->################ Ё        ∙         Ё <!--485T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐█┐486
Ё     Ё 6. ▐Ю╝Г╗╔ Ю═АЕ╝╓К, А╒О╖═╜╜К╔ А ╝║╔А╞╔Г╔╜╗╔╛    Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╓╔ОБ╔╚Л╜╝АБ╗ ╙Ю╔╓╗Б╜╝╘ ╝Юё═╜╗╖═Ф╗╗:            Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤48601
Ё  1  Ё ╜╔ЦАБ╝╘╙╗ (ХБЮ═ДК, ╞╔╜╗) ╞╝ ╞Ю╝Г╗╛             Ё  48601  Ё <!--48601R:r-->################ Ё <!--48601C:r-->################ Ё <!--48601T:r-->################ Ё
Ё     Ё (Е╝╖О╘АБ╒╔╜╜К╛) ╝╞╔Ю═Ф╗О╛                      Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤48602
Ё  2  Ё АЦ╓╔║╜К╔ ╗ ═Ю║╗БЮ═╕╜К╔ ╗╖╓╔Ю╕╙╗                Ё  48602  Ё <!--48602R:r-->################ Ё <!--48602C:r-->################ Ё <!--48602T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤48603
Ё  3  Ё ╞╚═Б╔╕╗ ╒ ╒╝╖╛╔И╔╜╗╔ ╞Ю╗Г╗╜╔╜╜КЕ Ц║КБ╙╝╒       Ё  48603  Ё <!--48603R:r-->################ Ё <!--48603C:r-->################ Ё <!--48603T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤48604
Ё  4  Ё Ю═АЕ╝╓К ╝Б А╞╗А═╜╗О ╜╔╓╝АБ═Г ╗╛ЦИ╔АБ╒═         Ё  48604  Ё <!--48604R:r-->################ Ё <!--48604C:r-->################ Ё <!--48604T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤48605
Ё  5  Ё Ю═АЕ╝╓К ╝Б А╞╗А═╜╗О ╜╔╓╝АБ═Г ╓╔╜╔╕╜╝╘          Ё  48605  Ё <!--48605R:r-->################ Ё <!--48605C:r-->################ Ё <!--48605T:r-->################ Ё
Ё     Ё ╜═╚╗Г╜╝АБ╗, АЦ╛╛ ╞╝ ╗╛╔НИ╗╛ ╞Ю╗╖╜═╙╗ ╞╝╓╓╔╚╙╗  Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╓╔╜╔╕╜К╛ ╖╜═╙═╛                                Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤48606
Ё  6  Ё Ю═АЕ╝╓К ╝Б А╞╗А═╜╗О ═╙Б╗╒╝╒, ╒ Б╝╛ Г╗А╚╔       Ё  48606  Ё <!--48606R:r-->################ Ё <!--48606C:r-->################ Ё <!--48606T:r-->################ Ё
Ё     Ё ╜╔╒╖КА╙═╜╜╝╘ ╓╔║╗Б╝ЮА╙╝╘ ╖═╓╝╚╕╔╜╜╝АБ╗         Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤48607
Ё  7  Ё Ю═АЕ╝╓К ╜═ ║╚═ё╝Б╒╝Ю╗Б╔╚Л╜╝АБЛ ╗ ╓ЮЦё╗╔        Ё  48607  Ё <!--48607R:r-->################ Ё <!--48607C:r-->################ Ё <!--48607T:r-->################ Ё
Ё     Ё ╞╝╓╝║╜К╔ Ю═АЕ╝╓К                               Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤48608
Ё  8  Ё Ю═АЕ╝╓К ╜═ ╝АЦИ╔АБ╒╚╔╜╗╔ А╞╝ЮБ╗╒╜КЕ            Ё  48608  Ё <!--48608R:r-->################ Ё <!--48608C:r-->################ Ё <!--48608T:r-->################ Ё
Ё     Ё ╛╔Ю╝╞Ю╗ОБ╗╘, ╝Б╓КЕ═, ╛╔Ю╝╞Ю╗ОБ╗╘               Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╙Ц╚ЛБЦЮ╜╝-╞Ю╝А╒╔Б╗Б╔╚ЛА╙╝ё╝ Е═Ю═╙Б╔Ю═ ╗ ╗╜КЕ   Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╞╝╓╝║╜КЕ ╛╔Ю╝╞Ю╗ОБ╗╘                           Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤48609
Ё  9  Ё Ю═АЕ╝╓К, ╒╝╖╜╗╙═НИ╗╔ ╙═╙ ╞╝А╚╔╓АБ╒╗О           Ё  48609  Ё <!--48609R:r-->################ Ё <!--48609C:r-->################ Ё <!--48609T:r-->################ Ё
Ё     Ё ГЮ╔╖╒КГ═╘╜КЕ ╝║АБ╝ОБ╔╚ЛАБ╒ Е╝╖О╘АБ╒╔╜╜╝╘       Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╓╔ОБ╔╚Л╜╝АБ╗                                   Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤48610
Ё 10  Ё Ю═АЕ╝╓К ╞╝ ╝╞╔Ю═Ф╗О╛, ╞Ю╔╓╞╝╚═ё═НИ╗╛ ╒К╞╚═БК   Ё  48610  Ё <!--48610R:r-->################ Ё <!--48610C:r-->################ Ё <!--48610T:r-->################ Ё
Ё     Ё ╓╝╚╔╒К╛╗ Ф╔╜╜К╛╗ ║Ц╛═ё═╛╗, ╝А╜╝╒═╜╜К╔ ╜═       Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ═╙Ф╗ОЕ ╙Ю╔╓╗Б╜╝╘ ╝Юё═╜╗╖═Ф╗╗                   Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤48611
Ё 11  Ё ╓ЮЦё╗╔ Ю═АЕ╝╓К, ╝Б╜╝А╗╛К╔ ╙ ╞Ю╝Г╗╛, ╒ Б╝╛      Ё  48611  Ё <!--48611R:r-->################ Ё <!--48611C:r-->################ Ё <!--48611T:r-->################ Ё
Ё     Ё Г╗А╚╔ ╜╝АОИ╗╔ Ю═╖╝╒К╘, А╚ЦГ═╘╜К╘ Е═Ю═╙Б╔Ю      Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐┬┐486
Ё     Ё ┬Б╝ё╝ ╞╝ А╗╛╒╝╚═╛ 48601 - 48611                Ё    0    Ё <!--486R:r-->################ Ё <!--486C:r-->################ Ё <!--486T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ▐┌▐┤48
Ё     Ё ┬Б╝ё╝ ╞╝ Ю═╖╓╔╚Ц 8                             Ё    0    Ё <!--48R:r-->################ Ё <!--48C:r-->################ Ё <!--48T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ▐┌▐┤4
Ё     Ё ┌А╔ё╝ ╞╝ ≈═АБ╗ 4 "▌╞╔Ю═Ф╗╝╜╜К╔ Ю═АЕ╝╓К"        Ё         Ё <!--4R:r-->################ Ё <!--4C:r-->################ Ё <!--4T:r-->################ Ё
Ё     Ё (Ю═╖╓╔╚К 1 - 8)                                Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ▐┌▐┤3_4
Ё     Ё ┌А╔ё╝ Ю═АЕ╝╓╝╒ (Г═АБ╗ 3 - 4)                   Ё    0    Ё <!--3_4R:r-->################ Ё <!--3_4C:r-->################ Ё <!--3_4T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ▐┌▐┤01000
Ё     Ё ▐Ю╗║К╚Л ╓╝ ╜═╚╝ё╝╝║╚╝╕╔╜╗О                     Ё  01000  Ё        ∙         Ё        ∙         Ё <!--01000T:r-->################ Ё
Ё     Ё (АБЮ╝╙═ "┌А╔ё╝ ╓╝Е╝╓╝╒ (Г═АБ╗ 1 - 2)" ╛╗╜ЦА    Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё АБЮ╝╙═ "┌А╔ё╝ Ю═АЕ╝╓╝╒ (Г═АБ╗ 3 - 4)")         Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ▐┌▐┤02000
Ё     Ё ⌠║КБ╝╙ ╓╝ ╜═╚╝ё╝╝║╚╝╕╔╜╗О                      Ё  02000  Ё        ∙         Ё        ∙         Ё <!--02000T:r-->################ Ё
Ё     Ё (АБЮ╝╙═ "┌А╔ё╝ Ю═АЕ╝╓╝╒ (Г═АБ╗ 3 - 4)" ╛╗╜ЦА   Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё АБЮ╝╙═ "┌А╔ё╝ ╓╝Е╝╓╝╒ (Г═АБ╗ 1 - 2)")          Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ▐┌
Ё     Ё                 ≈═АБЛ 5.                       Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё             █═╚╝ё ╜═ ╞Ю╗║К╚Л                   Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ▐┌
Ё     Ё ░═╖╓╔╚ 1. █═╚╝ё ╜═ ╞Ю╗║К╚Л                     Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ▐┌
Ё     Ё 1. ▓╔╙ЦИ╗╘ ╜═╚╝ё ╜═ ╞Ю╗║К╚Л:                   Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ▐┌▐┤51101
Ё  1  Ё Б╔╙ЦИ╗╘ ╜═╚╝ё ╜═ ╞Ю╗║К╚Л (║═╚═╜А╝╒К╘ АГ╔Б      Ё  51101  Ё <!--51101R:r-->################ Ё        ∙         Ё <!--51101T:r-->################ Ё
Ё     Ё ЭЪ70611, ╞Ю╗ А╝АБ═╒╚╔╜╗╗ ё╝╓╝╒╝╘ ║ЦЕё═╚Б╔ЮА╙╝╘ Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё (Д╗╜═╜А╝╒╝╘) ╝БГ╔Б╜╝АБ╗ - ║═╚═╜А╝╒К╘ АГ╔Б      Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ЭЪ70711)                                       Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ▐┌
Ё     Ё 2. ▌Б╚╝╕╔╜╜К╘ ╜═╚╝ё ╜═ ╞Ю╗║К╚Л:                Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ▐┌▐┤51201
Ё  1  Ё ⌠╒╔╚╗Г╔╜╗╔ ╜═╚╝ё═ ╜═ ╞Ю╗║К╚Л ╜═ ╝Б╚╝╕╔╜╜К╘     Ё  51201  Ё <!--51201R:r-->################ Ё        ∙         Ё <!--51201T:r-->################ Ё
Ё     Ё ╜═╚╝ё ╜═ ╞Ю╗║К╚Л (║═╚═╜А╝╒К╘ АГ╔Б ЭЪ70616, ╞Ю╗ Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё А╝АБ═╒╚╔╜╗╗ ё╝╓╝╒╝╘ ║ЦЕё═╚Б╔ЮА╙╝╘ (Д╗╜═╜А╝╒╝╘) Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╝БГ╔Б╜╝АБ╗ - ║═╚═╜А╝╒К╘ АГ╔Б ЭЪ70716)          Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ▐┌▐┤51202
Ё  2  Ё ⌠╛╔╜ЛХ╔╜╗╔ ╜═╚╝ё═ ╜═ ╞Ю╗║К╚Л ╜═ ╝Б╚╝╕╔╜╜К╘     Ё  51202  Ё <!--51202R:r-->################ Ё        ∙         Ё <!--51202T:r-->################ Ё
Ё     Ё ╜═╚╝ё ╜═ ╞Ю╗║К╚Л (║═╚═╜А╝╒К╘ АГ╔Б ЭЪ70615, ╞Ю╗ Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё А╝АБ═╒╚╔╜╗╗ ё╝╓╝╒╝╘ ║ЦЕё═╚Б╔ЮА╙╝╘ (Д╗╜═╜А╝╒╝╘) Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╝БГ╔Б╜╝АБ╗ - ║═╚═╜А╝╒К╘ АГ╔Б ЭЪ70715)          Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ▐┌▐┤03000
Ё     Ё ┬Б╝ё╝ Ю═АЕ╝╓ ╞╝ ╜═╚╝ёЦ ╜═ ╞Ю╗║К╚Л              Ё  03000  Ё <!--03000R:r-->################ Ё        ∙         Ё <!--03000T:r-->################ Ё
Ё     Ё (А╗╛╒╝╚ 51101 ╞╚НА А╗╛╒╝╚ 51201 ╛╗╜ЦА А╗╛╒╝╚   Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё 51202)                                         Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ▐┌▐┤04000
Ё     Ё ┬Б╝ё╝ ╓╝Е╝╓ ╞╝ ╜═╚╝ёЦ ╜═ ╞Ю╗║К╚Л               Ё  04000  Ё <!--04000R:r-->################ Ё        ∙         Ё <!--04000T:r-->################ Ё
Ё     Ё (А╗╛╒╝╚ 51202 ╛╗╜ЦА А╗╛╒╝╚ 51101 ╛╗╜ЦА А╗╛╒╝╚  Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё 51201)                                         Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ▐┌
Ё     Ё                 ≈═АБЛ 6.                       Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё           ■╗╜═╜А╝╒К╘ Ю╔╖Ц╚ЛБ═Б                 Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ▐┌
Ё     Ё ░═╖╓╔╚ 1. ■╗╜═╜А╝╒К╘ Ю╔╖Ц╚ЛБ═Б ╞╝А╚╔           Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╜═╚╝ё╝╝║╚╝╕╔╜╗О(1)                             Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ▐┌
Ё     Ё 1. ■╗╜═╜А╝╒К╘ Ю╔╖Ц╚ЛБ═Б ╞╝А╚╔ ╜═╚╝ё╝╝║╚╝╕╔╜╗О  Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ▐┌▐┤61101
Ё  1  Ё ▐Ю╗║К╚Л ╞╝А╚╔ ╜═╚╝ё╝╝║╚╝╕╔╜╗О                  Ё  61101  Ё        ∙         Ё        ∙         Ё <!--61101T:r-->################ Ё
Ё     Ё (А╗╛╒╝╚ 01000 ╛╗╜ЦА А╗╛╒╝╚ 03000 ╚╗║╝ А╗╛╒╝╚   Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё 01000 ╞╚НА А╗╛╒╝╚ 04000 ╚╗║╝ А╗╛╒╝╚ 04000      Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╛╗╜ЦА А╗╛╒╝╚ 02000)                            Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ▐┌▐┤61102
Ё  2  Ё ⌠║КБ╝╙ ╞╝А╚╔ ╜═╚╝ё╝╝║╚╝╕╔╜╗О                   Ё  61102  Ё        ∙         Ё        ∙         Ё <!--61102T:r-->################ Ё
Ё     Ё (А╗╛╒╝╚ 02000 ╛╗╜ЦА А╗╛╒╝╚ 04000 ╚╗║╝ А╗╛╒╝╚   Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё 02000 ╞╚НА А╗╛╒╝╚ 03000 ╚╗║╝ А╗╛╒╝╚ 03000      Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╛╗╜ЦА А╗╛╒╝╚ 01000)                            Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ▐┌
Ё     Ё                 ≈═АБЛ 7.                       Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё          ▐Ю╝Г╗╘ А╝╒╝╙Ц╞╜К╘ ╓╝Е╝╓               Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ▐┌
Ё     Ё ░═╖╓╔╚ 1. ⌠╒╔╚╗Г╔╜╗╔ АБ═Б╔╘ ╞Ю╝Г╔ё╝            Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё А╝╒╝╙Ц╞╜╝ё╝ ╓╝Е╝╓═                             Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐█┐711
Ё     Ё 1. ⌠╒╔╚╗Г╔╜╗╔ А╞Ю═╒╔╓╚╗╒╝╘ АБ╝╗╛╝АБ╗           Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╞Ю╗╝║Ю╔Б╔╜╜КЕ ╓╝╚╔╒КЕ Ф╔╜╜КЕ ║Ц╛═ё, ╗╛╔НИ╗ЕАО  Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╒ ╜═╚╗Г╗╗ ╓╚О ╞Ю╝╓═╕╗:                         Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤71101
Ё  1  Ё ╙Ю╔╓╗Б╜КЕ ╝Юё═╜╗╖═Ф╗╘                          Ё  71101  Ё <!--71101R:r-->################ Ё        ∙         Ё <!--71101T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤71102
Ё  2  Ё ╞Ю╝Г╗Е Ю╔╖╗╓╔╜Б╝╒                              Ё  71102  Ё <!--71102R:r-->################ Ё        ∙         Ё <!--71102T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤71103
Ё  3  Ё ║═╜╙╝╒-╜╔Ю╔╖╗╓╔╜Б╝╒                            Ё  71103  Ё <!--71103R:r-->################ Ё        ∙         Ё <!--71103T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤71104
Ё  4  Ё ╞Ю╝Г╗Е ╜╔Ю╔╖╗╓╔╜Б╝╒                            Ё  71104  Ё <!--71104R:r-->################ Ё        ∙         Ё <!--71104T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐┬┐711
Ё     Ё ┬Б╝ё╝ ╞╝ А╗╛╒╝╚═╛ 71101 - 71104                Ё    0    Ё <!--711R:r-->################ Ё        ∙         Ё <!--711T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐█┐712
Ё     Ё 2. ▐╔Ю╔╜╝А ╒ А╝АБ═╒ ╞Ю╗║К╚╗ ╗ Ц║КБ╙═           Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╜═╙╝╞╚╔╜╜╝ё╝ Ц╛╔╜ЛХ╔╜╗О А╞Ю═╒╔╓╚╗╒╝╘ АБ╝╗╛╝АБ╗ Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╞Ю╗╝║Ю╔Б╔╜╜КЕ ╓╝╚╔╒КЕ Ф╔╜╜КЕ ║Ц╛═ё, ╗╛╔НИ╗ЕАО  Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╒ ╜═╚╗Г╗╗ ╓╚О ╞Ю╝╓═╕╗:                         Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤71201
Ё  1  Ё ╙Ю╔╓╗Б╜КЕ ╝Юё═╜╗╖═Ф╗╘                          Ё  71201  Ё <!--71201R:r-->################ Ё        ∙         Ё <!--71201T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤71202
Ё  2  Ё ╞Ю╝Г╗Е Ю╔╖╗╓╔╜Б╝╒                              Ё  71202  Ё <!--71202R:r-->################ Ё        ∙         Ё <!--71202T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤71203
Ё  3  Ё ║═╜╙╝╒-╜╔Ю╔╖╗╓╔╜Б╝╒                            Ё  71203  Ё <!--71203R:r-->################ Ё        ∙         Ё <!--71203T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤71204
Ё  4  Ё ╞Ю╝Г╗Е ╜╔Ю╔╖╗╓╔╜Б╝╒                            Ё  71204  Ё <!--71204R:r-->################ Ё        ∙         Ё <!--71204T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐┬┐712
Ё     Ё ┬Б╝ё╝ ╞╝ А╗╛╒╝╚═╛ 71201 - 71204                Ё    0    Ё <!--712R:r-->################ Ё        ∙         Ё <!--712T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐█┐713
Ё     Ё 3. ⌠╒╔╚╗Г╔╜╗╔ А╞Ю═╒╔╓╚╗╒╝╘ АБ╝╗╛╝АБ╗           Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╞Ю╗╝║Ю╔Б╔╜╜КЕ ╓╝╚ё╝╒КЕ Ф╔╜╜КЕ ║Ц╛═ё, ╗╛╔НИ╗ЕАО Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╒ ╜═╚╗Г╗╗ ╓╚О ╞Ю╝╓═╕╗:                         Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤71301
Ё  1  Ё ░╝АА╗╘А╙╝╘ ■╔╓╔Ю═Ф╗╗                           Ё  71301  Ё <!--71301R:r-->################ Ё        ∙         Ё <!--71301T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤71302
Ё  2  Ё АЦ║Й╔╙Б╝╒ ░╝АА╗╘А╙╝╘ ■╔╓╔Ю═Ф╗╗ ╗ ╝Юё═╜╝╒       Ё  71302  Ё <!--71302R:r-->################ Ё        ∙         Ё <!--71302T:r-->################ Ё
Ё     Ё ╛╔АБ╜╝ё╝ А═╛╝Ц╞Ю═╒╚╔╜╗О                        Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤71303
Ё  3  Ё │═╜╙═ ░╝АА╗╗                                   Ё  71303  Ё <!--71303R:r-->################ Ё        ∙         Ё <!--71303T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤71304
Ё  4  Ё ╙Ю╔╓╗Б╜КЕ ╝Юё═╜╗╖═Ф╗╘                          Ё  71304  Ё <!--71304R:r-->################ Ё        ∙         Ё <!--71304T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤71305
Ё  5  Ё ╞Ю╝Г╗Е Ю╔╖╗╓╔╜Б╝╒                              Ё  71305  Ё <!--71305R:r-->################ Ё        ∙         Ё <!--71305T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤71306
Ё  6  Ё ╗╜╝АБЮ═╜╜КЕ ё╝АЦ╓═ЮАБ╒                         Ё  71306  Ё <!--71306R:r-->################ Ё        ∙         Ё <!--71306T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤71307
Ё  7  Ё ║═╜╙╝╒-╜╔Ю╔╖╗╓╔╜Б╝╒                            Ё  71307  Ё <!--71307R:r-->################ Ё        ∙         Ё <!--71307T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤71308
Ё  8  Ё ╞Ю╝Г╗Е ╜╔Ю╔╖╗╓╔╜Б╝╒                            Ё  71308  Ё <!--71308R:r-->################ Ё        ∙         Ё <!--71308T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐┬┐713
Ё     Ё ┬Б╝ё╝ ╞╝ А╗╛╒╝╚═╛ 71301 - 71308                Ё    0    Ё <!--713R:r-->################ Ё        ∙         Ё <!--713T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐█┐714
Ё     Ё 4. ▐╔Ю╔╜╝А ╒ А╝АБ═╒ ╞Ю╗║К╚╗ ╗ Ц║КБ╙═           Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╜═╙╝╞╚╔╜╜╝ё╝ Ц╛╔╜ЛХ╔╜╗О А╞Ю═╒╔╓╚╗╒╝╘ АБ╝╗╛╝АБ╗ Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╞Ю╗╝║Ю╔Б╔╜╜КЕ ╓╝╚ё╝╒КЕ Ф╔╜╜КЕ ║Ц╛═ё, ╗╛╔НИ╗ЕАО Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╒ ╜═╚╗Г╗╗ ╓╚О ╞Ю╝╓═╕╗:                         Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤71401
Ё  1  Ё ░╝АА╗╘А╙╝╘ ■╔╓╔Ю═Ф╗╗                           Ё  71401  Ё <!--71401R:r-->################ Ё        ∙         Ё <!--71401T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤71402
Ё  2  Ё АЦ║Й╔╙Б╝╒ ░╝АА╗╘А╙╝╘ ■╔╓╔Ю═Ф╗╗ ╗ ╝Юё═╜╝╒       Ё  71402  Ё <!--71402R:r-->################ Ё        ∙         Ё <!--71402T:r-->################ Ё
Ё     Ё ╛╔АБ╜╝ё╝ А═╛╝Ц╞Ю═╒╚╔╜╗О                        Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤71403
Ё  3  Ё │═╜╙═ ░╝АА╗╗                                   Ё  71403  Ё <!--71403R:r-->################ Ё        ∙         Ё <!--71403T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤71404
Ё  4  Ё ╙Ю╔╓╗Б╜КЕ ╝Юё═╜╗╖═Ф╗╘                          Ё  71404  Ё <!--71404R:r-->################ Ё        ∙         Ё <!--71404T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤71405
Ё  5  Ё ╞Ю╝Г╗Е Ю╔╖╗╓╔╜Б╝╒                              Ё  71405  Ё <!--71405R:r-->################ Ё        ∙         Ё <!--71405T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤71406
Ё  6  Ё ╗╜╝АБЮ═╜╜КЕ ё╝АЦ╓═ЮАБ╒                         Ё  71406  Ё <!--71406R:r-->################ Ё        ∙         Ё <!--71406T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤71407
Ё  7  Ё ║═╜╙╝╒-╜╔Ю╔╖╗╓╔╜Б╝╒                            Ё  71407  Ё <!--71407R:r-->################ Ё        ∙         Ё <!--71407T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤71408
Ё  8  Ё ╞Ю╝Г╗Е ╜╔Ю╔╖╗╓╔╜Б╝╒                            Ё  71408  Ё <!--71408R:r-->################ Ё        ∙         Ё <!--71408T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐┬┐714
Ё     Ё ┬Б╝ё╝ ╞╝ А╗╛╒╝╚═╛ 71401 - 71408                Ё    0    Ё <!--714R:r-->################ Ё        ∙         Ё <!--714T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐█┐715
Ё     Ё 5. ⌠╒╔╚╗Г╔╜╗╔ ╞Ю╗Ю╝АБ═ АБ╝╗╛╝АБ╗ ╝А╜╝╒╜КЕ      Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё АЮ╔╓АБ╒ ╗ ╜╔╛═Б╔Ю╗═╚Л╜КЕ ═╙Б╗╒╝╒ ╞Ю╗           Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╞╔Ю╔╝Ф╔╜╙╔:                                    Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤71501
Ё  1  Ё Ц╒╔╚╗Г╔╜╗╔ ╞Ю╗Ю╝АБ═ АБ╝╗╛╝АБ╗ ╝А╜╝╒╜КЕ АЮ╔╓АБ╒ Ё  71501  Ё <!--71501R:r-->################ Ё        ∙         Ё <!--71501T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤71502
Ё  2  Ё Ц╒╔╚╗Г╔╜╗╔ ╞Ю╗Ю╝АБ═ АБ╝╗╛╝АБ╗ ╜╔╛═Б╔Ю╗═╚Л╜КЕ   Ё  71502  Ё <!--71502R:r-->################ Ё        ∙         Ё <!--71502T:r-->################ Ё
Ё     Ё ═╙Б╗╒╝╒                                        Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐┬┐715
Ё     Ё ┬Б╝ё╝ ╞╝ А╗╛╒╝╚═╛ 71501, 71502                 Ё    0    Ё <!--715R:r-->################ Ё        ∙         Ё <!--715T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐█┐716
Ё     Ё 6. ⌠╛╔╜ЛХ╔╜╗╔ ╝║О╖═Б╔╚ЛАБ╒                     Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё (Ц╒╔╚╗Г╔╜╗╔ БЮ╔║╝╒═╜╗╘) ╞╝ ╒К╞╚═Б╔             Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╓╝╚ё╝АЮ╝Г╜КЕ ╒╝╖╜═ёЮ═╕╓╔╜╗╘ Ю═║╝Б╜╗╙═╛ ╞╝      Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╝╙╝╜Г═╜╗╗ БЮЦ╓╝╒╝╘ ╓╔ОБ╔╚Л╜╝АБ╗ ╞Ю╗            Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╞╔Ю╔╝Ф╔╜╙╔:                                    Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤71601
Ё  1  Ё Ц╛╔╜ЛХ╔╜╗╔ ╝║О╖═Б╔╚ЛАБ╒ (Ц╒╔╚╗Г╔╜╗╔            Ё  71601  Ё <!--71601R:r-->################ Ё        ∙         Ё <!--71601T:r-->################ Ё
Ё     Ё БЮ╔║╝╒═╜╗╘), ╝╞Ю╔╓╔╚╔╜╜╝╔ ╜═ ╝А╜╝╒╔            Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё Ю╔╜Б═║╔╚Л╜╝АБ╗ (╓╝Е╝╓╜╝АБ╗) ═╙Б╗╒╝╒            Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤71602
Ё  2  Ё Ц╛╔╜ЛХ╔╜╗╔ ╝║О╖═Б╔╚ЛАБ╒ (Ц╒╔╚╗Г╔╜╗╔            Ё  71602  Ё <!--71602R:r-->################ Ё        ∙         Ё <!--71602T:r-->################ Ё
Ё     Ё БЮ╔║╝╒═╜╗╘), ╝╞Ю╔╓╔╚╔╜╜╝╔ ╜═ ╝А╜╝╒╔ ╝╞КБ═ ╗    Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╞Ю╝ё╜╝╖╜КЕ ╝Ф╔╜╝╙ ╒ ╝Б╜╝Х╔╜╗╗ ╓╔╛╝ёЮ═Д╗Г╔А╙╗Е  Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё Д═╙Б╝Ю╝╒                                       Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤71603
Ё  3  Ё Ц╛╔╜ЛХ╔╜╗╔ ╝║О╖═Б╔╚ЛАБ╒ (Ц╒╔╚╗Г╔╜╗╔            Ё  71603  Ё <!--71603R:r-->################ Ё        ∙         Ё <!--71603T:r-->################ Ё
Ё     Ё БЮ╔║╝╒═╜╗╘), ╝╞Ю╔╓╔╚╔╜╜╝╔ ╜═ ╝А╜╝╒╔ ╝╞КБ═ ╗    Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╞Ю╝ё╜╝╖╜КЕ ╝Ф╔╜╝╙ ╒ ╝Б╜╝Х╔╜╗╗ Д╗╜═╜А╝╒КЕ       Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё Д═╙Б╝Ю╝╒                                       Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤71604
Ё  4  Ё ╞╔Ю╔╜╝А ╒ А╝АБ═╒╔ ╙═╞╗Б═╚═ ╜═╙╝╞╚╔╜╜╝ё╝        Ё  71604  Ё <!--71604R:r-->################ Ё        ∙         Ё <!--71604T:r-->################ Ё
Ё     Ё Ц╒╔╚╗Г╔╜╗О ╝║О╖═Б╔╚ЛАБ╒ (Ц╛╔╜ЛХ╔╜╗О            Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё БЮ╔║╝╒═╜╗╘) ╞╝ ╒К╞╚═Б╔ ╓╝╚ё╝АЮ╝Г╜КЕ            Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╒╝╖╜═ёЮ═╕╓╔╜╗╘ Ю═║╝Б╜╗╙═╛ ╞╝ ╝╙╝╜Г═╜╗╗         Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё БЮЦ╓╝╒╝╘ ╓╔ОБ╔╚Л╜╝АБ╗, ╞Ю╗ ╞╔Ю╔╝Ф╔╜╙╔, ╞Ю╗     Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╞Ю╔╙Ю═И╔╜╗╗ ╗Е ╞Ю╗╖╜═╜╗О                       Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐┬┐716
Ё     Ё ┬Б╝ё╝ ╞╝ А╗╛╒╝╚═╛ 71601 - 71604                Ё    0    Ё <!--716R:r-->################ Ё        ∙         Ё <!--716T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐█┐717
Ё     Ё 7. ⌠╒╔╚╗Г╔╜╗╔ АБ╝╗╛╝АБ╗ ╗╜АБЮЦ╛╔╜Б╝╒           Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё Е╔╓╕╗Ю╝╒═╜╗О:                                  Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤71701
Ё  1  Ё МДД╔╙Б╗╒╜═О Г═АБЛ ╞╔Ю╔╝Ф╔╜╙╗ ╗╜АБЮЦ╛╔╜Б═       Ё  71701  Ё <!--71701R:r-->################ Ё        ∙         Ё <!--71701T:r-->################ Ё
Ё     Ё Е╔╓╕╗Ю╝╒═╜╗О ╞Ю╗ Е╔╓╕╗Ю╝╒═╜╗╗ ╓╔╜╔╕╜КЕ ╞╝Б╝╙╝╒ Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤71702
Ё  2  Ё МДД╔╙Б╗╒╜═О Г═АБЛ ╞╔Ю╔╝Ф╔╜╙╗ ╗╜АБЮЦ╛╔╜Б═       Ё  71702  Ё <!--71702R:r-->################ Ё        ∙         Ё <!--71702T:r-->################ Ё
Ё     Ё Е╔╓╕╗Ю╝╒═╜╗О ╞Ю╗ Е╔╓╕╗Ю╝╒═╜╗╗ Г╗АБ╝╘           Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╗╜╒╔АБ╗Ф╗╗ ╒ ╗╜╝АБЮ═╜╜╝╔ ╞╝╓Ю═╖╓╔╚╔╜╗╔         Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐┬┐717
Ё     Ё ┬Б╝ё╝ ╞╝ А╗╛╒╝╚═╛ 71701, 71702                 Ё    0    Ё <!--717R:r-->################ Ё        ∙         Ё <!--717T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐█┐718
Ё     Ё 8. ▐╔Ю╔╜╝А ╒ А╝АБ═╒ ╞Ю╗║К╚╗ ╗ Ц║КБ╙═           Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╜═╙╝╞╚╔╜╜╝ё╝ Ц╛╔╜ЛХ╔╜╗О АБ╝╗╛╝АБ╗ ╗╜АБЮЦ╛╔╜Б╝╒ Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё Е╔╓╕╗Ю╝╒═╜╗О:                                  Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤71801
Ё  1  Ё ╝Б Е╔╓╕╗Ю╝╒═╜╗О ╓╔╜╔╕╜КЕ ╞╝Б╝╙╝╒ ╒ БЦ ╕╔ ╓═БЦ, Ё  71801  Ё <!--71801R:r-->################ Ё        ∙         Ё <!--71801T:r-->################ Ё
Ё     Ё ╙╝ё╓═ Е╔╓╕╗ЮЦ╔╛К╔ ║Ц╓ЦИ╗╔ ╓╔╜╔╕╜К╔ ╞╝Б╝╙╗      Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╝╙═╖К╒═НБ ╒╚╗О╜╗╔ ╜═ ╓╝Е╝╓К ╗╚╗ Ю═АЕ╝╓К        Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤71802
Ё  2  Ё ╝Б Е╔╓╕╗Ю╝╒═╜╗О Г╗АБ╝╘ ╗╜╒╔АБ╗Ф╗╗ ╒            Ё  71802  Ё <!--71802R:r-->################ Ё        ∙         Ё <!--71802T:r-->################ Ё
Ё     Ё ╗╜╝АБЮ═╜╜╝╔ ╞╝╓Ю═╖╓╔╚╔╜╗╔ ╞Ю╗ ╒К║КБ╗╗ ╗╚╗      Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё Г═АБ╗Г╜╝╛ ╒К║КБ╗╗ ╗╜╝АБЮ═╜╜╝ё╝ ╞╝╓Ю═╖╓╔╚╔╜╗О   Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐┬┐718
Ё     Ё ┬Б╝ё╝ ╞╝ А╗╛╒╝╚═╛ 71801, 71802                 Ё    0    Ё <!--718R:r-->################ Ё        ∙         Ё <!--718T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐█┐719
Ё     Ё 9. ⌠╒╔╚╗Г╔╜╗╔ АБ═Б╔╘ ╞Ю╝Г╔ё╝ А╝╒╝╙Ц╞╜╝ё╝       Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╓╝Е╝╓═ ╒ А╒О╖╗ А Ц╛╔╜ЛХ╔╜╗╔╛ ╝Б╚╝╕╔╜╜КЕ        Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╜═╚╝ё╝╒КЕ ╝║О╖═Б╔╚ЛАБ╒ ╗ (╗╚╗) Ц╒╔╚╗Г╔╜╗╔╛     Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╝Б╚╝╕╔╜╜КЕ ╜═╚╝ё╝╒КЕ ═╙Б╗╒╝╒ ╒ ╝Б╜╝Х╔╜╗╗       Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╝АБ═Б╙╝╒ ╜═ ═╙Б╗╒╜КЕ (╞═АА╗╒╜КЕ) ║═╚═╜А╝╒КЕ    Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё АГ╔Б═Е, ╗╖╛╔╜╔╜╗╔ ╒╔╚╗Г╗╜К ╙╝Б╝ЮКЕ ╝БЮ═╕═╔БАО  Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╜═ АГ╔Б═Е ╞╝ ЦГ╔БЦ ╓╝║═╒╝Г╜╝ё╝ ╙═╞╗Б═╚═:       Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤71901
Ё  1  Ё ╞Ю╗╝║Ю╔Б╔╜╜К╔ ╓╝╚╔╒К╔ Ф╔╜╜К╔ ║Ц╛═ё╗, ╗╛╔НИ╗╔АО Ё  71901  Ё <!--71901R:r-->################ Ё        ∙         Ё <!--71901T:r-->################ Ё
Ё     Ё ╒ ╜═╚╗Г╗╗ ╓╚О ╞Ю╝╓═╕╗                          Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤71902
Ё  2  Ё ╞Ю╗╝║Ю╔Б╔╜╜К╔ ╓╝╚ё╝╒К╔ Ф╔╜╜К╔ ║Ц╛═ё╗,          Ё  71902  Ё <!--71902R:r-->################ Ё        ∙         Ё <!--71902T:r-->################ Ё
Ё     Ё ╗╛╔НИ╗╔АО ╒ ╜═╚╗Г╗╗ ╓╚О ╞Ю╝╓═╕╗                Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤71903
Ё  3  Ё ╝А╜╝╒╜К╔ АЮ╔╓АБ╒═                              Ё  71903  Ё <!--71903R:r-->################ Ё        ∙         Ё <!--71903T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤71904
Ё  4  Ё ╜╔╛═Б╔Ю╗═╚Л╜К╔ ═╙Б╗╒К                          Ё  71904  Ё <!--71904R:r-->################ Ё        ∙         Ё <!--71904T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤71905
Ё  5  Ё ╝║О╖═Б╔╚ЛАБ╒═ (БЮ╔║╝╒═╜╗О) ╞╝ ╒К╞╚═Б╔          Ё  71905  Ё <!--71905R:r-->################ Ё        ∙         Ё <!--71905T:r-->################ Ё
Ё     Ё ╓╝╚ё╝АЮ╝Г╜КЕ ╒╝╖╜═ёЮ═╕╓╔╜╗╘ Ю═║╝Б╜╗╙═╛ ╞╝      Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╝╙╝╜Г═╜╗╗ БЮЦ╓╝╒╝╘ ╓╔ОБ╔╚Л╜╝АБ╗ ╞Ю╗            Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╞╔Ю╔╝Ф╔╜╙╔                                     Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤71906
Ё  6  Ё Е╔╓╕╗Ю╝╒═╜╗╔                                   Ё  71906  Ё <!--71906R:r-->################ Ё        ∙         Ё <!--71906T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐┬┐719
Ё     Ё ┬Б╝ё╝ ╞╝ А╗╛╒╝╚═╛ 71901 - 71906                Ё    0    Ё <!--719R:r-->################ Ё        ∙         Ё <!--719T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤40000
Ё     Ё ┬Б╝ё╝ ╞╝ Ю═╖╓╔╚Ц 1                             Ё  40000  Ё <!--40000R:r-->################ Ё        ∙         Ё <!--40000T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ▐┌
Ё     Ё ░═╖╓╔╚ 2. ⌠╛╔╜ЛХ╔╜╗╔ АБ═Б╔╘ ╞Ю╝Г╔ё╝            Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё А╝╒╝╙Ц╞╜╝ё╝ ╓╝Е╝╓═                             Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐█┐721
Ё     Ё 1. ⌠╛╔╜ЛХ╔╜╗╔ А╞Ю═╒╔╓╚╗╒╝╘ АБ╝╗╛╝АБ╗           Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╞Ю╗╝║Ю╔Б╔╜╜КЕ ╓╝╚╔╒КЕ Ф╔╜╜КЕ ║Ц╛═ё, ╗╛╔НИ╗ЕАО  Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╒ ╜═╚╗Г╗╗ ╓╚О ╞Ю╝╓═╕╗:                         Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤72101
Ё  1  Ё ╙Ю╔╓╗Б╜КЕ ╝Юё═╜╗╖═Ф╗╘                          Ё  72101  Ё <!--72101R:r-->################ Ё        ∙         Ё <!--72101T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤72102
Ё  2  Ё ╞Ю╝Г╗Е Ю╔╖╗╓╔╜Б╝╒                              Ё  72102  Ё <!--72102R:r-->################ Ё        ∙         Ё <!--72102T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤72103
Ё  3  Ё ║═╜╙╝╒-╜╔Ю╔╖╗╓╔╜Б╝╒                            Ё  72103  Ё <!--72103R:r-->################ Ё        ∙         Ё <!--72103T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤72104
Ё  4  Ё ╞Ю╝Г╗Е ╜╔Ю╔╖╗╓╔╜Б╝╒                            Ё  72104  Ё <!--72104R:r-->################ Ё        ∙         Ё <!--72104T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐┬┐721
Ё     Ё ┬Б╝ё╝ ╞╝ А╗╛╒╝╚═╛ 72101 - 72104                Ё    0    Ё <!--721R:r-->################ Ё        ∙         Ё <!--721T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐█┐722
Ё     Ё 2. ▐╔Ю╔╜╝А ╒ А╝АБ═╒ ╞Ю╗║К╚╗ ╗ Ц║КБ╙═           Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╜═╙╝╞╚╔╜╜╝ё╝ Ц╒╔╚╗Г╔╜╗О А╞Ю═╒╔╓╚╗╒╝╘ АБ╝╗╛╝АБ╗ Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╞Ю╗╝║Ю╔Б╔╜╜КЕ ╓╝╚╔╒КЕ Ф╔╜╜КЕ ║Ц╛═ё, ╗╛╔НИ╗ЕАО  Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╒ ╜═╚╗Г╗╗ ╓╚О ╞Ю╝╓═╕╗:                         Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤72201
Ё  1  Ё ╙Ю╔╓╗Б╜КЕ ╝Юё═╜╗╖═Ф╗╘                          Ё  72201  Ё <!--72201R:r-->################ Ё        ∙         Ё <!--72201T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤72202
Ё  2  Ё ╞Ю╝Г╗Е Ю╔╖╗╓╔╜Б╝╒                              Ё  72202  Ё <!--72202R:r-->################ Ё        ∙         Ё <!--72202T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤72203
Ё  3  Ё ║═╜╙╝╒-╜╔Ю╔╖╗╓╔╜Б╝╒                            Ё  72203  Ё <!--72203R:r-->################ Ё        ∙         Ё <!--72203T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤72204
Ё  4  Ё ╞Ю╝Г╗Е ╜╔Ю╔╖╗╓╔╜Б╝╒                            Ё  72204  Ё <!--72204R:r-->################ Ё        ∙         Ё <!--72204T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐┬┐722
Ё     Ё ┬Б╝ё╝ ╞╝ А╗╛╒╝╚═╛ 72201 - 72204                Ё    0    Ё <!--722R:r-->################ Ё        ∙         Ё <!--722T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐█┐723
Ё     Ё 3. ⌠╛╔╜ЛХ╔╜╗╔ А╞Ю═╒╔╓╚╗╒╝╘ АБ╝╗╛╝АБ╗           Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╞Ю╗╝║Ю╔Б╔╜╜КЕ ╓╝╚ё╝╒КЕ Ф╔╜╜КЕ ║Ц╛═ё, ╗╛╔НИ╗ЕАО Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╒ ╜═╚╗Г╗╗ ╓╚О ╞Ю╝╓═╕╗:                         Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤72301
Ё  1  Ё ░╝АА╗╘А╙╝╘ ■╔╓╔Ю═Ф╗╗                           Ё  72301  Ё <!--72301R:r-->################ Ё        ∙         Ё <!--72301T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤72302
Ё  2  Ё АЦ║Й╔╙Б╝╒ ░╝АА╗╘А╙╝╘ ■╔╓╔Ю═Ф╗╗ ╗ ╝Юё═╜╝╒       Ё  72302  Ё <!--72302R:r-->################ Ё        ∙         Ё <!--72302T:r-->################ Ё
Ё     Ё ╛╔АБ╜╝ё╝ А═╛╝Ц╞Ю═╒╚╔╜╗О                        Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤72303
Ё  3  Ё │═╜╙═ ░╝АА╗╗                                   Ё  72303  Ё <!--72303R:r-->################ Ё        ∙         Ё <!--72303T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤72304
Ё  4  Ё ╙Ю╔╓╗Б╜КЕ ╝Юё═╜╗╖═Ф╗╘                          Ё  72304  Ё <!--72304R:r-->################ Ё        ∙         Ё <!--72304T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤72305
Ё  5  Ё ╞Ю╝Г╗Е Ю╔╖╗╓╔╜Б╝╒                              Ё  72305  Ё <!--72305R:r-->################ Ё        ∙         Ё <!--72305T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤72306
Ё  6  Ё ╗╜╝АБЮ═╜╜КЕ ё╝АЦ╓═ЮАБ╒                         Ё  72306  Ё <!--72306R:r-->################ Ё        ∙         Ё <!--72306T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤72307
Ё  7  Ё ║═╜╙╝╒-╜╔Ю╔╖╗╓╔╜Б╝╒                            Ё  72307  Ё <!--72307R:r-->################ Ё        ∙         Ё <!--72307T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤72308
Ё  8  Ё ╞Ю╝Г╗Е ╜╔Ю╔╖╗╓╔╜Б╝╒                            Ё  72308  Ё <!--72308R:r-->################ Ё        ∙         Ё <!--72308T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐┬┐723
Ё     Ё ┬Б╝ё╝ ╞╝ А╗╛╒╝╚═╛ 72301 - 72308                Ё    0    Ё <!--723R:r-->################ Ё        ∙         Ё <!--723T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐█┐724
Ё     Ё 4. ▐╔Ю╔╜╝А ╒ А╝АБ═╒ ╞Ю╗║К╚╗ ╗ Ц║КБ╙═           Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╜═╙╝╞╚╔╜╜╝ё╝ Ц╒╔╚╗Г╔╜╗О А╞Ю═╒╔╓╚╗╒╝╘ АБ╝╗╛╝АБ╗ Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╞Ю╗╝║Ю╔Б╔╜╜КЕ ╓╝╚ё╝╒КЕ Ф╔╜╜КЕ ║Ц╛═ё, ╗╛╔НИ╗ЕАО Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╒ ╜═╚╗Г╗╗ ╓╚О ╞Ю╝╓═╕╗:                         Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤72401
Ё  1  Ё ░╝АА╗╘А╙╝╘ ■╔╓╔Ю═Ф╗╗                           Ё  72401  Ё <!--72401R:r-->################ Ё        ∙         Ё <!--72401T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤72402
Ё  2  Ё АЦ║Й╔╙Б╝╒ ░╝АА╗╘А╙╝╘ ■╔╓╔Ю═Ф╗╗ ╗ ╝Юё═╜╝╒       Ё  72402  Ё <!--72402R:r-->################ Ё        ∙         Ё <!--72402T:r-->################ Ё
Ё     Ё ╛╔АБ╜╝ё╝ А═╛╝Ц╞Ю═╒╚╔╜╗О                        Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤72403
Ё  3  Ё │═╜╙═ ░╝АА╗╗                                   Ё  72403  Ё <!--72403R:r-->################ Ё        ∙         Ё <!--72403T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤72404
Ё  4  Ё ╙Ю╔╓╗Б╜КЕ ╝Юё═╜╗╖═Ф╗╘                          Ё  72404  Ё <!--72404R:r-->################ Ё        ∙         Ё <!--72404T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤72405
Ё  5  Ё ╞Ю╝Г╗Е Ю╔╖╗╓╔╜Б╝╒                              Ё  72405  Ё <!--72405R:r-->################ Ё        ∙         Ё <!--72405T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤72406
Ё  6  Ё ╗╜╝АБЮ═╜╜КЕ ё╝АЦ╓═ЮАБ╒                         Ё  72406  Ё <!--72406R:r-->################ Ё        ∙         Ё <!--72406T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤72407
Ё  7  Ё ║═╜╙╝╒-╜╔Ю╔╖╗╓╔╜Б╝╒                            Ё  72407  Ё <!--72407R:r-->################ Ё        ∙         Ё <!--72407T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤72408
Ё  8  Ё ╞Ю╝Г╗Е ╜╔Ю╔╖╗╓╔╜Б╝╒                            Ё  72408  Ё <!--72408R:r-->################ Ё        ∙         Ё <!--72408T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐┬┐724
Ё     Ё ┬Б╝ё╝ ╞╝ А╗╛╒╝╚═╛ 72401 - 72408                Ё    0    Ё <!--724R:r-->################ Ё        ∙         Ё <!--724T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐█┐725
Ё     Ё 5. ⌠╛╔╜ЛХ╔╜╗╔ ╞Ю╗Ю╝АБ═ АБ╝╗╛╝АБ╗ ╝А╜╝╒╜КЕ      Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё АЮ╔╓АБ╒ ╗ ╜╔╛═Б╔Ю╗═╚Л╜КЕ ═╙Б╗╒╝╒ ╞Ю╗           Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╞╔Ю╔╝Ф╔╜╙╔:                                    Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤72501
Ё  1  Ё Ц╛╔╜ЛХ╔╜╗╔ ╞Ю╗Ю╝АБ═ АБ╝╗╛╝АБ╗ ╝А╜╝╒╜КЕ АЮ╔╓АБ╒ Ё  72501  Ё <!--72501R:r-->################ Ё        ∙         Ё <!--72501T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤72502
Ё  2  Ё Ц╛╔╜ЛХ╔╜╗╔ ╞Ю╗Ю╝АБ═ АБ╝╗╛╝АБ╗ ╜╔╛═Б╔Ю╗═╚Л╜КЕ   Ё  72502  Ё <!--72502R:r-->################ Ё        ∙         Ё <!--72502T:r-->################ Ё
Ё     Ё ═╙Б╗╒╝╒                                        Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐┬┐725
Ё     Ё ┬Б╝ё╝ ╞╝ А╗╛╒╝╚═╛ 72501, 72502                 Ё    0    Ё <!--725R:r-->################ Ё        ∙         Ё <!--725T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐█┐726
Ё     Ё 6. ⌠╒╔╚╗Г╔╜╗╔ ╝║О╖═Б╔╚ЛАБ╒ (Ц╛╔╜ЛХ╔╜╗╔         Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё БЮ╔║╝╒═╜╗╘) ╞╝ ╒К╞╚═Б╔ ╓╝╚ё╝АЮ╝Г╜КЕ            Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╒╝╖╜═ёЮ═╕╓╔╜╗╘ Ю═║╝Б╜╗╙═╛ ╞╝ ╝╙╝╜Г═╜╗╗         Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё БЮЦ╓╝╒╝╘ ╓╔ОБ╔╚Л╜╝АБ╗ ╞Ю╗ ╞╔Ю╔╝Ф╔╜╙╔:          Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤72601
Ё  1  Ё Ц╒╔╚╗Г╔╜╗╔ ╝║О╖═Б╔╚ЛАБ╒ (Ц╛╔╜ЛХ╔╜╗╔            Ё  72601  Ё <!--72601R:r-->################ Ё        ∙         Ё <!--72601T:r-->################ Ё
Ё     Ё БЮ╔║╝╒═╜╗╘), ╝╞Ю╔╓╔╚╔╜╜╝╔ ╜═ ╝А╜╝╒╔            Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё Ю╔╜Б═║╔╚Л╜╝АБ╗ (╓╝Е╝╓╜╝АБ╗) ═╙Б╗╒╝╒            Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤72602
Ё  2  Ё Ц╒╔╚╗Г╔╜╗╔ ╝║О╖═Б╔╚ЛАБ╒ (Ц╛╔╜ЛХ╔╜╗╔            Ё  72602  Ё <!--72602R:r-->################ Ё        ∙         Ё <!--72602T:r-->################ Ё
Ё     Ё БЮ╔║╝╒═╜╗╘), ╝╞Ю╔╓╔╚╔╜╜╝╔ ╜═ ╝А╜╝╒╔ ╝╞КБ═ ╗    Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╞Ю╝ё╜╝╖╜КЕ ╝Ф╔╜╝╙ ╒ ╝Б╜╝Х╔╜╗╗ ╓╔╛╝ёЮ═Д╗Г╔А╙╗Е  Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё Д═╙Б╝Ю╝╒                                       Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤72603
Ё  3  Ё Ц╒╔╚╗Г╔╜╗╔ ╝║О╖═Б╔╚ЛАБ╒ (Ц╛╔╜ЛХ╔╜╗╔            Ё  72603  Ё <!--72603R:r-->################ Ё        ∙         Ё <!--72603T:r-->################ Ё
Ё     Ё БЮ╔║╝╒═╜╗╘), ╝╞Ю╔╓╔╚╔╜╜╝╔ ╜═ ╝А╜╝╒╔ ╝╞КБ═ ╗    Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╞Ю╝ё╜╝╖╜КЕ ╝Ф╔╜╝╙ ╒ ╝Б╜╝Х╔╜╗╗ Д╗╜═╜А╝╒КЕ       Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё Д═╙Б╝Ю╝╒                                       Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤72604
Ё  4  Ё ╞╔Ю╔╜╝А ╒ А╝АБ═╒╔ ╙═╞╗Б═╚═ ╜═╙╝╞╚╔╜╜╝ё╝        Ё  72604  Ё <!--72604R:r-->################ Ё        ∙         Ё <!--72604T:r-->################ Ё
Ё     Ё Ц╛╔╜ЛХ╔╜╗О ╝║О╖═Б╔╚ЛАБ╒ (Ц╒╔╚╗Г╔╜╗О            Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё БЮ╔║╝╒═╜╗╘) ╞╝ ╒К╞╚═Б╔ ╓╝╚ё╝АЮ╝Г╜КЕ            Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╒╝╖╜═ёЮ═╕╓╔╜╗╘ Ю═║╝Б╜╗╙═╛ ╞╝ ╝╙╝╜Г═╜╗╗         Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё БЮЦ╓╝╒╝╘ ╓╔ОБ╔╚Л╜╝АБ╗, ╞Ю╗ ╞╔Ю╔╝Ф╔╜╙╔, ╞Ю╗     Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╞Ю╔╙Ю═И╔╜╗╗ ╗Е ╞Ю╗╖╜═╜╗О                       Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐┬┐726
Ё     Ё ┬Б╝ё╝ ╞╝ А╗╛╒╝╚═╛ 72601 - 72604                Ё    0    Ё <!--726R:r-->################ Ё        ∙         Ё <!--726T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐█┐727
Ё     Ё 7. ⌠╛╔╜ЛХ╔╜╗╔ АБ╝╗╛╝АБ╗ ╗╜АБЮЦ╛╔╜Б╝╒           Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё Е╔╓╕╗Ю╝╒═╜╗О:                                  Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤72701
Ё  1  Ё МДД╔╙Б╗╒╜═О Г═АБЛ ╞╔Ю╔╝Ф╔╜╙╗ ╗╜АБЮЦ╛╔╜Б═       Ё  72701  Ё <!--72701R:r-->################ Ё        ∙         Ё <!--72701T:r-->################ Ё
Ё     Ё Е╔╓╕╗Ю╝╒═╜╗О ╞Ю╗ Е╔╓╕╗Ю╝╒═╜╗╗ ╓╔╜╔╕╜КЕ ╞╝Б╝╙╝╒ Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤72702
Ё  2  Ё МДД╔╙Б╗╒╜═О Г═АБЛ ╞╔Ю╔╝Ф╔╜╙╗ ╗╜АБЮЦ╛╔╜Б═       Ё  72702  Ё <!--72702R:r-->################ Ё        ∙         Ё <!--72702T:r-->################ Ё
Ё     Ё Е╔╓╕╗Ю╝╒═╜╗О ╞Ю╗ Е╔╓╕╗Ю╝╒═╜╗╗ Г╗АБ╝╘           Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╗╜╒╔АБ╗Ф╗╗ ╒ ╗╜╝АБЮ═╜╜╝╔ ╞╝╓Ю═╖╓╔╚╔╜╗╔         Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐┬┐727
Ё     Ё ┬Б╝ё╝ ╞╝ А╗╛╒╝╚═╛ 72701, 72702                 Ё    0    Ё <!--727R:r-->################ Ё        ∙         Ё <!--727T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐█┐728
Ё     Ё 8. ▐╔Ю╔╜╝А ╒ А╝АБ═╒ ╞Ю╗║К╚╗ ╗ Ц║КБ╙═           Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╜═╙╝╞╚╔╜╜╝ё╝ Ц╒╔╚╗Г╔╜╗О АБ╝╗╛╝АБ╗ ╗╜АБЮЦ╛╔╜Б╝╒ Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё Е╔╓╕╗Ю╝╒═╜╗О:                                  Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤72801
Ё  1  Ё ╝Б Е╔╓╕╗Ю╝╒═╜╗О ╓╔╜╔╕╜КЕ ╞╝Б╝╙╝╒ ╒ БЦ ╕╔ ╓═БЦ, Ё  72801  Ё <!--72801R:r-->################ Ё        ∙         Ё <!--72801T:r-->################ Ё
Ё     Ё ╙╝ё╓═ Е╔╓╕╗ЮЦ╔╛К╔ ║Ц╓ЦИ╗╔ ╓╔╜╔╕╜К╔ ╞╝Б╝╙╗      Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╝╙═╖К╒═НБ ╒╚╗О╜╗╔ ╜═ ╓╝Е╝╓К ╗╚╗ Ю═АЕ╝╓К        Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤72802
Ё  2  Ё ╝Б Е╔╓╕╗Ю╝╒═╜╗О Г╗АБ╝╘ ╗╜╒╔АБ╗Ф╗╗ ╒            Ё  72802  Ё <!--72802R:r-->################ Ё        ∙         Ё <!--72802T:r-->################ Ё
Ё     Ё ╗╜╝АБЮ═╜╜╝╔ ╞╝╓Ю═╖╓╔╚╔╜╗╔ ╞Ю╗ ╒К║КБ╗╗ ╗╚╗      Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё Г═АБ╗Г╜╝╛ ╒К║КБ╗╗ ╗╜╝АБЮ═╜╜╝ё╝ ╞╝╓Ю═╖╓╔╚╔╜╗О   Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐┬┐728
Ё     Ё ┬Б╝ё╝ ╞╝ А╗╛╒╝╚═╛ 72801, 72802                 Ё    0    Ё <!--728R:r-->################ Ё        ∙         Ё <!--728T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐█┐729
Ё     Ё 9. ⌠╛╔╜ЛХ╔╜╗╔ АБ═Б╔╘ ╞Ю╝Г╔ё╝ А╝╒╝╙Ц╞╜╝ё╝       Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╓╝Е╝╓═ ╒ А╒О╖╗ А Ц╒╔╚╗Г╔╜╗╔╛ ╝Б╚╝╕╔╜╜КЕ        Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╜═╚╝ё╝╒КЕ ╝║О╖═Б╔╚ЛАБ╒ ╗ (╗╚╗) Ц╛╔╜ЛХ╔╜╗╔╛     Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╝Б╚╝╕╔╜╜КЕ ╜═╚╝ё╝╒КЕ ═╙Б╗╒╝╒ ╒ ╝Б╜╝Х╔╜╗╗       Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╝АБ═Б╙╝╒ ╜═ ═╙Б╗╒╜КЕ (╞═АА╗╒╜КЕ) ║═╚═╜А╝╒КЕ    Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё АГ╔Б═Е, ╗╖╛╔╜╔╜╗╔ ╒╔╚╗Г╗╜К ╙╝Б╝ЮКЕ ╝БЮ═╕═╔БАО  Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╜═ АГ╔Б═Е ╞╝ ЦГ╔БЦ ╓╝║═╒╝Г╜╝ё╝ ╙═╞╗Б═╚═:       Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤72901
Ё  1  Ё ╞Ю╗╝║Ю╔Б╔╜╜К╔ ╓╝╚╔╒К╔ Ф╔╜╜К╔ ║Ц╛═ё╗, ╗╛╔НИ╗╔АО Ё  72901  Ё <!--72901R:r-->################ Ё        ∙         Ё <!--72901T:r-->################ Ё
Ё     Ё ╒ ╜═╚╗Г╗╗ ╓╚О ╞Ю╝╓═╕╗                          Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤72902
Ё  2  Ё ╞Ю╗╝║Ю╔Б╔╜╜К╔ ╓╝╚ё╝╒К╔ Ф╔╜╜К╔ ║Ц╛═ё╗,          Ё  72902  Ё <!--72902R:r-->################ Ё        ∙         Ё <!--72902T:r-->################ Ё
Ё     Ё ╗╛╔НИ╗╔АО ╒ ╜═╚╗Г╗╗ ╓╚О ╞Ю╝╓═╕╗                Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤72903
Ё  3  Ё ╝А╜╝╒╜К╔ АЮ╔╓АБ╒═                              Ё  72903  Ё <!--72903R:r-->################ Ё        ∙         Ё <!--72903T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤72904
Ё  4  Ё ╜╔╛═Б╔Ю╗═╚Л╜К╔ ═╙Б╗╒К                          Ё  72904  Ё <!--72904R:r-->################ Ё        ∙         Ё <!--72904T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤72905
Ё  5  Ё ╝║О╖═Б╔╚ЛАБ╒═ (БЮ╔║╝╒═╜╗О) ╞╝ ╒К╞╚═Б╔          Ё  72905  Ё <!--72905R:r-->################ Ё        ∙         Ё <!--72905T:r-->################ Ё
Ё     Ё ╓╝╚ё╝АЮ╝Г╜КЕ ╒╝╖╜═ёЮ═╕╓╔╜╗╘ Ю═║╝Б╜╗╙═╛ ╞╝      Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╝╙╝╜Г═╜╗╗ БЮЦ╓╝╒╝╘ ╓╔ОБ╔╚Л╜╝АБ╗ ╞Ю╗            Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╞╔Ю╔╝Ф╔╜╙╔                                     Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐▐┤72906
Ё  6  Ё Е╔╓╕╗Ю╝╒═╜╗╔                                   Ё  72906  Ё <!--72906R:r-->################ Ё        ∙         Ё <!--72906T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ⌠▐┬┐729
Ё     Ё ┬Б╝ё╝ ╞╝ А╗╛╒╝╚═╛ 72901 - 72906                Ё    0    Ё <!--729R:r-->################ Ё        ∙         Ё <!--729T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ▐┌▐┤50000
Ё     Ё ┬Б╝ё╝ ╞╝ Ю═╖╓╔╚Ц 2                             Ё  50000  Ё <!--50000R:r-->################ Ё        ∙         Ё <!--50000T:r-->################ Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ▐┌
Ё     Ё                 ≈═АБЛ 8.                       Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё        ▒╝╒╝╙Ц╞╜К╘ Д╗╜═╜А╝╒К╘ Ю╔╖Ц╚ЛБ═Б         Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ▐┌
Ё     Ё ░═╖╓╔╚ 1. ▐Ю╗║К╚Л (Ц║КБ╝╙) ╞╝А╚╔               Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╜═╚╝ё╝╝║╚╝╕╔╜╗О А ЦГ╔Б╝╛ ╗╖╛╔╜╔╜╗╘ ╞Ю╝Г╔ё╝     Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё А╝╒╝╙Ц╞╜╝ё╝ ╓╝Е╝╓═                             Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ▐┌
Ё     Ё 1. ░╔╖Ц╚ЛБ═Б ╝Б ╗╖╛╔╜╔╜╗╘ ╞Ю╝Г╔ё╝ А╝╒╝╙Ц╞╜╝ё╝  Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╓╝Е╝╓═:                                        Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ▐┌▐┤81101
Ё  1  Ё ╞╝╚╝╕╗Б╔╚Л╜К╘ ╞Ю╝Г╗╘ А╝╒╝╙Ц╞╜К╘ ╓╝Е╝╓ (А╗╛╒╝╚  Ё  81101  Ё        ∙         Ё        ∙         Ё <!--81101T:r-->################ Ё
Ё     Ё 40000 ╛╗╜ЦА А╗╛╒╝╚ 50000)                      Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ▐┌▐┤81102
Ё  2  Ё ╝БЮ╗Ф═Б╔╚Л╜К╘ ╞Ю╝Г╗╘ А╝╒╝╙Ц╞╜К╘ ╓╝Е╝╓ (А╗╛╒╝╚  Ё  81102  Ё        ∙         Ё        ∙         Ё <!--81102T:r-->################ Ё
Ё     Ё 50000 ╛╗╜ЦА А╗╛╒╝╚ 40000)                      Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ▐┌
Ё     Ё 2. ▒╝╒╝╙Ц╞╜К╘ Д╗╜═╜А╝╒К╘ Ю╔╖Ц╚ЛБ═Б(2)          Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ▐┌▐┤81201
Ё  1  Ё ╞Ю╗║К╚Л ╞╝А╚╔ ╜═╚╝ё╝╝║╚╝╕╔╜╗О А ЦГ╔Б╝╛         Ё  81201  Ё        ∙         Ё        ∙         Ё <!--81201T:r-->################ Ё
Ё     Ё ╗╖╛╔╜╔╜╗╘ ╞Ю╝Г╔ё╝ А╝╒╝╙Ц╞╜╝ё╝ ╓╝Е╝╓═ (А╗╛╒╝╚   Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё 61101 ╞╚НА А╗╛╒╝╚ 81101 ╚╗║╝ А╗╛╒╝╚ 61101      Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╛╗╜ЦА А╗╛╒╝╚ 81102 ╚╗║╝ А╗╛╒╝╚ 81101 ╛╗╜ЦА     Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё А╗╛╒╝╚ 61102)                                  Ё         Ё                  Ё                  Ё                  Ё
цдддддеддддддддддддддддддддддддддддддддддддддддддддддддедддддддддеддддддддддддддддддеддддддддддддддддддедддддддддддддддддд╢
; MASK: ▐┌▐┤81202
Ё  2  Ё Ц║КБ╝╙ ╞╝А╚╔ ╜═╚╝ё╝╝║╚╝╕╔╜╗О А ЦГ╔Б╝╛          Ё  81202  Ё        ∙         Ё        ∙         Ё <!--81202T:r-->################ Ё
Ё     Ё ╗╖╛╔╜╔╜╗╘ ╞Ю╝Г╔ё╝ А╝╒╝╙Ц╞╜╝ё╝ ╓╝Е╝╓═ (А╗╛╒╝╚   Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё 61102 ╞╚НА А╗╛╒╝╚ 81102 ╚╗║╝ А╗╛╒╝╚ 61102      Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё ╛╗╜ЦА А╗╛╒╝╚ 81101 ╚╗║╝ А╗╛╒╝╚ 81102 ╛╗╜ЦА     Ё         Ё                  Ё                  Ё                  Ё
Ё     Ё А╗╛╒╝╚ 61101)                                  Ё         Ё                  Ё                  Ё                  Ё
юдддддаддддддддддддддддддддддддддддддддддддддддддддддддадддддддддаддддддддддддддддддаддддддддддддддддддадддддддддддддддддды
