; DATE1: 01.01.2012
; DATE2: 31.12.2012
# от 2477-У
; MASK: Бн
; EXPR: printPril
                                                                                                      Приложение N 9
                                                                             к Правилам ведения бухгалтерского учета
                                                                             в кредитных организациях, расположенных
                                                                                  на территории Российской Федерации

                                                                                                         (Приложение
                                                                                            к Положению Банка России
                                                                                         от 26 марта 2007 г. № 302-П
                                                                                  "О правилах ведения бухгалтерского
                                                                                     учета в кредитных организациях,
                                                                                         расположенных на территории
                                                                                              Российской Федерации")

  <!--Ext_NameBank:c:w-->#######################################################################################################
      (полное или сокращенное фирменное наименование кредитной организации (наименование ее филиала)

                        <!--Ext_KindBalance:c-->####################################################
                             КРЕДИТНОЙ ОРГАНИЗАЦИИ РОССИЙСКОЙ ФЕДЕРАЦИИ

                        <!--Ext_DateStr:c-->####################################################

; MASK: Бн

                                     Глава Г. ПРОИЗВОДНЫЕ ФИНАНСОВЫЕ ИНСТРУМЕНТЫ И СРОЧНЫЕ СДЕЛКИ


───────┬──────────────────────────────────────────────┬────────────────────────────────────────────────────────┐
       │                                              │             С      У      М      М      А              │
       │                                              ├──────────────────┬──────────────────┬──────────────────┤
 Номер │           Наименование счета                 │    в рублях      │    ин.валюта в   │      Всего       │
 счета │                                              │                  │    руб.эквив.    │                  │
───────┼──────────────────────────────────────────────┼──────────────────┼──────────────────┼──────────────────┤
  1    │                 2                            │         3        │         4        │          5       │
───────┼──────────────────────────────────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн_ГИА
       │                                              │                  │                  │                  │
       │ АКТИВНЫЕ СЧЕТА                               │                  │                  │                  │
       │                                              │                  │                  │                  │
; MASK: Бн930-Бн932
       │                                              │                  │                  │                  │
       │ Наличные сделки                              │                  │                  │                  │
       │                                              │                  │                  │                  │
; MASK: Бн930
   930 │  Требования по поставке денежных средств     │                  │                  │                  │
       │                                              │                  │                  │                  │
; MASK: Бн93001
 93001 │ Требования по поставке денежных средств      │<!--Бн93001РуА:r-->##################│<!--Бн93001ПоА:r-->##################│<!--Бн93001__А:r-->##################│
       │                                              │                  │                  │                  │
       │                                              │                  │                  │                  │
; MASK: Бн93002
 93002 │ Требования по поставке денежных средств      │<!--Бн93002РуА:r-->##################│<!--Бн93002ПоА:r-->##################│<!--Бн93002__А:r-->##################│
       │ от нерезидентов                              │                  │                  │                  │
       │                                              │                  │                  │                  │
; MASK: Бн930
───────┼──────────────────────────────────────────────┼──────────────────┼──────────────────┼──────────────────┤
       │  ИТОГО по счету N 930                        │<!--Бн930РуА:r-->##################│<!--Бн930ПоА:r-->##################│<!--Бн930__А:r-->##################│
───────┼──────────────────────────────────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн931
       │                                              │                  │                  │                  │
   931 │  Требования по поставке драгоценных          │                  │                  │                  │
       │  металлов                                    │                  │                  │                  │
       │                                              │                  │                  │                  │
; MASK: Бн93101
 93101 │ Требования по поставке драгоценных металлов  │<!--Бн93101РуА:r-->##################│<!--Бн93101ПоА:r-->##################│<!--Бн93101__А:r-->##################│
       │                                              │                  │                  │                  │
; MASK: Бн93102
 93102 │ Требования по поставке драгоценных           │<!--Бн93102РуА:r-->##################│<!--Бн93102ПоА:r-->##################│<!--Бн93102__А:r-->##################│
       │ металлов от нерезидентов                     │                  │                  │                  │
       │                                              │                  │                  │                  │
; MASK: Бн931
───────┼──────────────────────────────────────────────┼──────────────────┼──────────────────┼──────────────────┤
       │  ИТОГО по счету N 931                        │<!--Бн931РуА:r-->##################│<!--Бн931ПоА:r-->##################│<!--Бн931__А:r-->##################│
───────┼──────────────────────────────────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн932
       │                                              │                  │                  │                  │
   932 │ Требования по поставке ценных бумаг          │                  │                  │                  │
       │ и производных финансовых инструментов        │                  │                  │                  │
       │                                              │                  │                  │                  │
; MASK: Бн93201
 93201 │ Требования по поставке ценных бумаг          │<!--Бн93201РуА:r-->##################│<!--Бн93201ПоА:r-->##################│<!--Бн93201__А:r-->##################│
       │                                              │                  │                  │                  │
; MASK: Бн93202
 93202 │ Требования по поставке ценных бумаг от       │<!--Бн93202РуА:r-->##################│<!--Бн93202ПоА:r-->##################│<!--Бн93202__А:r-->##################│
       │ нерезидентов                                 │                  │                  │                  │
       │                                              │                  │                  │                  │
; MASK: Бн93203
 93203 │ Требования по поставке производных           │<!--Бн93203РуА:r-->##################│<!--Бн93203ПоА:r-->##################│<!--Бн93203__А:r-->##################│
       │ финансовых инструментов                      │                  │                  │                  │
       │                                              │                  │                  │                  │
; MASK: Бн93204
 93204 │ Требования по поставке производных           │<!--Бн93204РуА:r-->##################│<!--Бн93204ПоА:r-->##################│<!--Бн93204__А:r-->##################│
       │ финансовых инструментов от нерезидентов      │                  │                  │                  │
       │                                              │                  │                  │                  │
; MASK: Бн932
───────┼──────────────────────────────────────────────┼──────────────────┼──────────────────┼──────────────────┤
       │  ИТОГО по счету N 932                        │<!--Бн932РуА:r-->##################│<!--Бн932ПоА:r-->##################│<!--Бн932__А:r-->##################│
───────┼──────────────────────────────────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн933-Бн937
       │                                              │                  │                  │                  │
       │ Срочные сделки                               │                  │                  │                  │
       │                                              │                  │                  │                  │
; MASK: Бн933
   933 │  Требования по поставке денежных средств     │                  │                  │                  │
       │                                              │                  │                  │                  │
; MASK: Бн93301
 93301 │ со сроком исполнения на следующий день       │<!--Бн93301РуА:r-->##################│<!--Бн93301ПоА:r-->##################│<!--Бн93301__А:r-->##################│
       │                                              │                  │                  │                  │
; MASK: Бн93302
 93302 │ со сроком исполнения от 2 до 7 дней          │<!--Бн93302РуА:r-->##################│<!--Бн93302ПоА:r-->##################│<!--Бн93302__А:r-->##################│
       │                                              │                  │                  │                  │
; MASK: Бн93303
 93303 │ со сроком исполнения от 8 до 30 дней         │<!--Бн93303РуА:r-->##################│<!--Бн93303ПоА:r-->##################│<!--Бн93303__А:r-->##################│
       │                                              │                  │                  │                  │
; MASK: Бн93304
 93304 │ со сроком исполнения от 31 до 90 дней        │<!--Бн93304РуА:r-->##################│<!--Бн93304ПоА:r-->##################│<!--Бн93304__А:r-->##################│
       │                                              │                  │                  │                  │
; MASK: Бн93305
 93305 │ со сроком исполнения более 91дня             │<!--Бн93305РуА:r-->##################│<!--Бн93305ПоА:r-->##################│<!--Бн93305__А:r-->##################│
       │                                              │                  │                  │                  │
; MASK: Бн93306
 93306 │ со сроком исполнения на следующий день       │<!--Бн93306РуА:r-->##################│<!--Бн93306ПоА:r-->##################│<!--Бн93306__А:r-->##################│
       │ от нерезидентов                              │                  │                  │                  │
       │                                              │                  │                  │                  │
; MASK: Бн93307
 93307 │ со сроком исполнения от 2 до 7 дней от       │<!--Бн93307РуА:r-->##################│<!--Бн93307ПоА:r-->##################│<!--Бн93307__А:r-->##################│
       │ нерезидентов                                 │                  │                  │                  │
       │                                              │                  │                  │                  │
; MASK: Бн93308
 93308 │ со сроком исполнения от 8 до 30 дней от      │<!--Бн93308РуА:r-->##################│<!--Бн93308ПоА:r-->##################│<!--Бн93308__А:r-->##################│
       │ нерезидентов                                 │                  │                  │                  │
       │                                              │                  │                  │                  │
; MASK: Бн93309
 93309 │ со сроком исполнения от 31 до 90 дней        │<!--Бн93309РуА:r-->##################│<!--Бн93309ПоА:r-->##################│<!--Бн93309__А:r-->##################│
       │ от нерезидентов                              │                  │                  │                  │
       │                                              │                  │                  │                  │
; MASK: Бн93310
 93310 │ со сроком исполнения более 91 дня от         │<!--Бн93310РуА:r-->##################│<!--Бн93310ПоА:r-->##################│<!--Бн93310__А:r-->##################│
       │ нерезидентов                                 │                  │                  │                  │
       │                                              │                  │                  │                  │
; MASK: Бн93311
 93311 │ со сроком исполнения в течение периода,      │<!--Бн93311РуА:r-->##################│<!--Бн93311ПоА:r-->##################│<!--Бн93311__А:r-->##################│
       │ оговоренного в договоре                      │                  │                  │                  │
; MASK: Бн93312
 93312 │ со сроком исполнения в течение периода,      │<!--Бн93312РуА:r-->##################│<!--Бн93312ПоА:r-->##################│<!--Бн93312__А:r-->##################│
       │ оговоренного в договоре, от нерезидентов     │                  │                  │                  │
 ; MASK: Бн933
───────┼──────────────────────────────────────────────┼──────────────────┼──────────────────┼──────────────────┤
       │ ИТОГО по счету N 933                         │<!--Бн933РуА:r-->##################│<!--Бн933ПоА:r-->##################│<!--Бн933__А:r-->##################│
───────┼──────────────────────────────────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн934
       │                                              │                  │                  │                  │
   934 │  Требования по поставке драгоценных          │                  │                  │                  │
       │  металлов                                    │                  │                  │                  │
       │                                              │                  │                  │                  │
; MASK: Бн93401
 93401 │ со сроком исполнения на следующий день       │<!--Бн93401РуА:r-->##################│<!--Бн93401ПоА:r-->##################│<!--Бн93401__А:r-->##################│
       │                                              │                  │                  │                  │
; MASK: Бн93402
 93402 │ со сроком исполнения от 2 до 7 дней          │<!--Бн93402РуА:r-->##################│<!--Бн93402ПоА:r-->##################│<!--Бн93402__А:r-->##################│
       │                                              │                  │                  │                  │
; MASK: Бн93403
 93403 │ со сроком исполнения от 8 до 30 дней         │<!--Бн93403РуА:r-->##################│<!--Бн93403ПоА:r-->##################│<!--Бн93403__А:r-->##################│
       │                                              │                  │                  │                  │
; MASK: Бн93404
 93404 │ со сроком исполнения от 31 до 90 дней        │<!--Бн93404РуА:r-->##################│<!--Бн93404ПоА:r-->##################│<!--Бн93404__А:r-->##################│
       │                                              │                  │                  │                  │
; MASK: Бн93405
 93405 │ со сроком исполнения более 91дня             │<!--Бн93405РуА:r-->##################│<!--Бн93405ПоА:r-->##################│<!--Бн93405__А:r-->##################│
       │                                              │                  │                  │                  │
; MASK: Бн93406
 93406 │ со сроком исполнения на следующий день       │<!--Бн93406РуА:r-->##################│<!--Бн93406ПоА:r-->##################│<!--Бн93406__А:r-->##################│
       │ от нерезидентов                              │                  │                  │                  │
       │                                              │                  │                  │                  │
; MASK: Бн93407
 93407 │ со сроком исполнения от 2 до 7 дней          │<!--Бн93407РуА:r-->##################│<!--Бн93407ПоА:r-->##################│<!--Бн93407__А:r-->##################│
       │ от нерезидентов                              │                  │                  │                  │
       │                                              │                  │                  │                  │
; MASK: Бн93408
 93408 │ со сроком исполнения от 8 до 30 дней от      │<!--Бн93408РуА:r-->##################│<!--Бн93408ПоА:r-->##################│<!--Бн93408__А:r-->##################│
       │ нерезидентов                                 │                  │                  │                  │
       │                                              │                  │                  │                  │
; MASK: Бн93409
 93409 │ со сроком исполнения от 31 до 90 дней        │<!--Бн93409РуА:r-->##################│<!--Бн93409ПоА:r-->##################│<!--Бн93409__А:r-->##################│
       │ от нерезидентов                              │                  │                  │                  │
       │                                              │                  │                  │                  │
; MASK: Бн93410
 93410 │ со сроком исполнения более 91 дня от         │<!--Бн93410РуА:r-->##################│<!--Бн93410ПоА:r-->##################│<!--Бн93410__А:r-->##################│
       │ нерезидентов                                 │                  │                  │                  │
       │                                              │                  │                  │                  │
; MASK: Бн93411
 93411 │ со сроком исполнения в течение периода,      │<!--Бн93411РуА:r-->##################│<!--Бн93411ПоА:r-->##################│<!--Бн93411__А:r-->##################│
       │ оговоренного в договоре                      │                  │                  │                  │
; MASK: Бн93412
 93412 │ со сроком исполнения в течение периода,      │<!--Бн93412РуА:r-->##################│<!--Бн93412ПоА:r-->##################│<!--Бн93412__А:r-->##################│
       │ оговоренного в договоре, от нерезидентов     │                  │                  │                  │
; MASK: Бн934
───────┼──────────────────────────────────────────────┼──────────────────┼──────────────────┼──────────────────┤
       │ ИТОГО по счету N 934                         │<!--Бн934РуА:r-->##################│<!--Бн934ПоА:r-->##################│<!--Бн934__А:r-->##################│
───────┼──────────────────────────────────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн935
       │                                              │                  │                  │                  │
   935 │  Требования по поставке ценных бумаг         │                  │                  │                  │
       │                                              │                  │                  │                  │
; MASK: Бн93501
 93501 │ со сроком исполнения на следующий день       │<!--Бн93501РуА:r-->##################│<!--Бн93501ПоА:r-->##################│<!--Бн93501__А:r-->##################│
       │                                              │                  │                  │                  │
; MASK: Бн93502
 93502 │ со сроком исполнения от 2 до 7 дней          │<!--Бн93502РуА:r-->##################│<!--Бн93502ПоА:r-->##################│<!--Бн93502__А:r-->##################│
       │                                              │                  │                  │                  │
; MASK: Бн93503
 93503 │ со сроком исполнения от 8 до 30 дней         │<!--Бн93503РуА:r-->##################│<!--Бн93503ПоА:r-->##################│<!--Бн93503__А:r-->##################│
       │                                              │                  │                  │                  │
; MASK: Бн93504
 93504 │ со сроком исполнения от 31 до 90 дней        │<!--Бн93504РуА:r-->##################│<!--Бн93504ПоА:r-->##################│<!--Бн93504__А:r-->##################│
       │                                              │                  │                  │                  │
; MASK: Бн93505
 93505 │ со сроком исполнения более 91 дня            │<!--Бн93505РуА:r-->##################│<!--Бн93505ПоА:r-->##################│<!--Бн93505__А:r-->##################│
       │                                              │                  │                  │                  │
; MASK: Бн93506
 93506 │ со сроком исполнения на следующий день       │<!--Бн93506РуА:r-->##################│<!--Бн93506ПоА:r-->##################│<!--Бн93506__А:r-->##################│
       │ от нерезидентов                              │                  │                  │                  │
       │                                              │                  │                  │                  │
; MASK: Бн93507
 93507 │ со сроком исполнения от 2 до 7 дней от       │<!--Бн93507РуА:r-->##################│<!--Бн93507ПоА:r-->##################│<!--Бн93507__А:r-->##################│
       │ нерезидентов                                 │                  │                  │                  │
       │                                              │                  │                  │                  │
; MASK: Бн93508
 93508 │ со сроком исполнения от 8 до 30 дней от      │<!--Бн93508РуА:r-->##################│<!--Бн93508ПоА:r-->##################│<!--Бн93508__А:r-->##################│
       │ нерезидентов                                 │                  │                  │                  │
       │                                              │                  │                  │                  │
; MASK: Бн93509
 93509 │ со сроком исполнения от 31 до 90 дней        │<!--Бн93509РуА:r-->##################│<!--Бн93509ПоА:r-->##################│<!--Бн93509__А:r-->##################│
       │ от нерезидентов                              │                  │                  │                  │
       │                                              │                  │                  │                  │
; MASK: Бн93510
 93510 │ со сроком исполнения более 91 дня от         │<!--Бн93510РуА:r-->##################│<!--Бн93510ПоА:r-->##################│<!--Бн93510__А:r-->##################│
       │ нерезидентов                                 │                  │                  │                  │
; MASK: Бн93511
 93511 │ со сроком исполнения в течение периода,      │<!--Бн93511РуА:r-->##################│<!--Бн93511ПоА:r-->##################│<!--Бн93511__А:r-->##################│
       │ оговоренного в договоре                      │                  │                  │                  │
       │                                              │                  │                  │                  │
; MASK: Бн93512
 93512 │ со сроком исполнения в течение периода,      │<!--Бн93512РуА:r-->##################│<!--Бн93512ПоА:r-->##################│<!--Бн93512__А:r-->##################│
       │ оговоренного в договоре, от нерезидентов     │                  │                  │                  │
       │                                              │                  │                  │                  │
; MASK: Бн935
───────┼──────────────────────────────────────────────┼──────────────────┼──────────────────┼──────────────────┤
       │ ИТОГО по счету N 935                         │<!--Бн935РуА:r-->##################│<!--Бн935ПоА:r-->##################│<!--Бн935__А:r-->##################│
───────┼──────────────────────────────────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн936
       │                                              │                  │                  │                  │
   936 │  Требования по поставке производных          │                  │                  │                  │
       │  финансовых инструментов                     │                  │                  │                  │
       │                                              │                  │                  │                  │
; MASK: Бн93601
 93601 │ со сроком исполнения на следующий день       │<!--Бн93601РуА:r-->##################│<!--Бн93601ПоА:r-->##################│<!--Бн93601__А:r-->##################│
       │                                              │                  │                  │                  │
; MASK: Бн93602
 93602 │ со сроком исполнения от 2 до 7 дней          │<!--Бн93602РуА:r-->##################│<!--Бн93602ПоА:r-->##################│<!--Бн93602__А:r-->##################│
       │                                              │                  │                  │                  │
; MASK: Бн93603
 93603 │ со сроком исполнения от 8 до 30 дней         │<!--Бн93603РуА:r-->##################│<!--Бн93603ПоА:r-->##################│<!--Бн93603__А:r-->##################│
       │                                              │                  │                  │                  │
; MASK: Бн93604
 93604 │ со сроком исполнения от 31 до 90 дней        │<!--Бн93604РуА:r-->##################│<!--Бн93604ПоА:r-->##################│<!--Бн93604__А:r-->##################│
       │                                              │                  │                  │                  │
; MASK: Бн93605
 93605 │ со сроком исполнения более 91 дня            │<!--Бн93605РуА:r-->##################│<!--Бн93605ПоА:r-->##################│<!--Бн93605__А:r-->##################│
       │                                              │                  │                  │                  │
; MASK: Бн93606
 93606 │ со сроком исполнения на следующий день       │<!--Бн93606РуА:r-->##################│<!--Бн93606ПоА:r-->##################│<!--Бн93606__А:r-->##################│
       │ от нерезидентов                              │                  │                  │                  │
       │                                              │                  │                  │                  │
; MASK: Бн93607
 93607 │ со сроком исполнения от 2 до 7 дней от       │<!--Бн93607РуА:r-->##################│<!--Бн93607ПоА:r-->##################│<!--Бн93607__А:r-->##################│
       │ нерезидентов                                 │                  │                  │                  │
       │                                              │                  │                  │                  │
; MASK: Бн93608
 93608 │ со сроком исполнения от 8 до 30 дней от      │<!--Бн93608РуА:r-->##################│<!--Бн93608ПоА:r-->##################│<!--Бн93608__А:r-->##################│
       │ нерезидентов                                 │                  │                  │                  │
       │                                              │                  │                  │                  │
; MASK: Бн93609
 93609 │ со сроком исполнения от 31 до 90 дней        │<!--Бн93609РуА:r-->##################│<!--Бн93609ПоА:r-->##################│<!--Бн93609__А:r-->##################│
       │ от нерезидентов                              │                  │                  │                  │
       │                                              │                  │                  │                  │
; MASK: Бн93610
 93610 │ со сроком исполнения более 91 дня от         │<!--Бн93610РуА:r-->##################│<!--Бн93610ПоА:r-->##################│<!--Бн93610__А:r-->##################│
       │ нерезидентов                                 │                  │                  │                  │
; MASK: Бн93611
 93611 │ со сроком исполнения в течение периода,      │<!--Бн93611РуА:r-->##################│<!--Бн93611ПоА:r-->##################│<!--Бн93611__А:r-->##################│
       │ оговоренного в договоре                      │                  │                  │                  │
       │                                              │                  │                  │                  │
; MASK: Бн93612
 93612 │ со сроком исполнения в течение периода,      │<!--Бн93612РуА:r-->##################│<!--Бн93612ПоА:r-->##################│<!--Бн93612__А:r-->##################│
       │ оговоренного в договоре, от нерезидентов     │                  │                  │                  │
       │                                              │                  │                  │                  │
; MASK: Бн936
───────┼──────────────────────────────────────────────┼──────────────────┼──────────────────┼──────────────────┤
       │ ИТОГО по счету N 936                         │<!--Бн936РуА:r-->##################│<!--Бн936ПоА:r-->##################│<!--Бн936__А:r-->##################│
───────┼──────────────────────────────────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн938-Бн940
       │                                              │                  │                  │                  │
       │ Нереализованные курсовые разницы             │                  │                  │                  │
       │                    (отрицательные)           │                  │                  │                  │
       │                                              │                  │                  │                  │
; MASK: Бн938
   938 │  Нереализованные курсовые разницы            │                  │                  │                  │
       │                                              │                  │                  │                  │
; MASK: Бн93801
 93801 │ Нереализованные курсовые разницы             │<!--Бн93801РуА:r-->##################│<!--Бн93801ПоА:r-->##################│<!--Бн93801__А:r-->##################│
       │ по переоценке требований и обязательств,     │                  │                  │                  │
       │ выраженных в иностранной валюте,             │                  │                  │                  │
       │ по отношению к рублю                         │                  │                  │                  │
       │                                              │                  │                  │                  │
; MASK: Бн93802
 93802 │ Нереализованные курсовые разницы             │<!--Бн93802РуА:r-->##################│<!--Бн93802ПоА:r-->##################│<!--Бн93802__А:r-->##################│
       │ по переоценке требований и обязательств,     │                  │                  │                  │
       │ выраженных в драгоценных металлах,           │                  │                  │                  │
       │ по учетной цене                              │                  │                  │                  │
       │                                              │                  │                  │                  │
; MASK: Бн93803
 93803 │ Нереализованные курсовые разницы             │<!--Бн93803РуА:r-->##################│<!--Бн93803ПоА:r-->##################│<!--Бн93803__А:r-->##################│
       │ по переоценке требований и обязательств при  │                  │                  │                  │
       │ изменении рыночных цен (индексов цен)        │                  │                  │                  │
       │ на ценные бумаги                             │                  │                  │                  │
       │                                              │                  │                  │                  │
; MASK: Бн93804
 93804 │ Нереализованные курсовые разницы             │<!--Бн93804РуА:r-->##################│<!--Бн93804ПоА:r-->##################│<!--Бн93804__А:r-->##################│
       │ по переоценке требований и обязательств при  │                  │                  │                  │
       │ изменении ставки процента                    │                  │                  │                  │
       │                                              │                  │                  │                  │
; MASK: Бн93805
 93805 │ Нереализованные курсовые разницы             │<!--Бн93805РуА:r-->##################│<!--Бн93805ПоА:r-->##################│<!--Бн93805__А:r-->##################│
       │ по переоценке требований и обязательств при  │                  │                  │                  │
       │ изменении курсов валют                       │                  │                  │                  │
       │                                              │                  │                  │                  │
; MASK: Бн93806
 93806 │ Нереализованные курсовые разницы             │<!--Бн93806РуА:r-->##################│<!--Бн93806ПоА:r-->##################│<!--Бн93806__А:r-->##################│
       │ по переоценке требований и обязательств при  │                  │                  │                  │
       │ изменении индексов цен (кроме ценных бумаг)  │                  │                  │                  │
       │                                              │                  │                  │                  │
; MASK: Бн93807
 93807 │ Нереализованные курсовые разницы             │<!--Бн93807РуА:r-->##################│<!--Бн93807ПоА:r-->##################│<!--Бн93807__А:r-->##################│
       │ по переоценке требований и обязательств при  │                  │                  │                  │
       │ изменении других переменных                  │                  │                  │                  │
       │                                              │                  │                  │                  │
; MASK: Бн938
───────┼──────────────────────────────────────────────┼──────────────────┼──────────────────┼──────────────────┤
       │ ИТОГО по счету N 938                         │<!--Бн938РуА:r-->##################│<!--Бн938ПоА:r-->##################│<!--Бн938__А:r-->##################│
───────┼──────────────────────────────────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн_ГИА
       │ ИТОГО ( Баланс )                             │<!--Бн_ГИАРуА:r-->##################│<!--Бн_ГИАПоА:r-->##################│<!--Бн_ГИА__А:r-->##################│
───────┼──────────────────────────────────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн_ГИП
       │                                              │                  │                  │                  │
       │ ПАССИВНЫЕ СЧЕТА                              │                  │                  │                  │
       │                                              │                  │                  │                  │
; MASK: Бн960-Бн962
       │                                              │                  │                  │                  │
       │ Наличные сделки                              │                  │                  │                  │
       │                                              │                  │                  │                  │
; MASK: Бн960
   960 │  Обязательства по поставке денежных средств  │                  │                  │                  │
       │                                              │                  │                  │                  │
; MASK: Бн96001
 96001 │ Обязательства по поставке денежных средств   │<!--Бн96001РуП:r-->##################│<!--Бн96001ПоП:r-->##################│<!--Бн96001__П:r-->##################│
       │                                              │                  │                  │                  │
; MASK: Бн96002
 96002 │ Обязательства по поставке денежных           │<!--Бн96002РуП:r-->##################│<!--Бн96002ПоП:r-->##################│<!--Бн96002__П:r-->##################│
       │ средств от нерезидентов                      │                  │                  │                  │
       │                                              │                  │                  │                  │
; MASK: Бн960
───────┼──────────────────────────────────────────────┼──────────────────┼──────────────────┼──────────────────┤
       │  ИТОГО по счету N 960                        │<!--Бн960РуП:r-->##################│<!--Бн960ПоП:r-->##################│<!--Бн960__П:r-->##################│
───────┼──────────────────────────────────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн961
   961 │  Обязательства по поставке драгоценных       │                  │                  │                  │
       │  металлов                                    │                  │                  │                  │
       │                                              │                  │                  │                  │
; MASK: Бн96101
 96101 │Обязательства по поставке драгоценных металлов│<!--Бн96101РуП:r-->##################│<!--Бн96101ПоП:r-->##################│<!--Бн96101__П:r-->##################│
       │                                              │                  │                  │                  │
; MASK: Бн96102
 96102 │ Обязательства по поставке драгоценных        │<!--Бн96102РуП:r-->##################│<!--Бн96102ПоП:r-->##################│<!--Бн96102__П:r-->##################│
       │ металлов от нерезидентов                     │                  │                  │                  │
       │                                              │                  │                  │                  │
; MASK: Бн961
───────┼──────────────────────────────────────────────┼──────────────────┼──────────────────┼──────────────────┤
       │  ИТОГО по счету N 961                        │<!--Бн961РуП:r-->##################│<!--Бн961ПоП:r-->##################│<!--Бн961__П:r-->##################│
───────┼──────────────────────────────────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн962
   962 │  Обязательства по поставке ценных бумаг      │                  │                  │                  │
       │  и производных финансовых инструментов       │                  │                  │                  │
       │                                              │                  │                  │                  │
; MASK: Бн96201
 96201 │ Обязательства по поставке ценных бумаг       │<!--Бн96201РуП:r-->##################│<!--Бн96201ПоП:r-->##################│<!--Бн96201__П:r-->##################│
       │                                              │                  │                  │                  │
; MASK: Бн96202
 96202 │ Обязательства по поставке ценных бумаг от    │<!--Бн96202РуП:r-->##################│<!--Бн96202ПоП:r-->##################│<!--Бн96202__П:r-->##################│
       │ нерезидентов                                 │                  │                  │                  │
       │                                              │                  │                  │                  │
; MASK: Бн96203
 96203 │ Обязательства по поставке производных        │<!--Бн96203РуП:r-->##################│<!--Бн96203ПоП:r-->##################│<!--Бн96203__П:r-->##################│
       │ финансовых инструментов                      │                  │                  │                  │
       │                                              │                  │                  │                  │
; MASK: Бн96204
 96204 │ Обязательства по поставке производных        │<!--Бн96204РуП:r-->##################│<!--Бн96204ПоП:r-->##################│<!--Бн96204__П:r-->##################│
       │ финансовых инструментов от нерезидентов      │                  │                  │                  │
       │                                              │                  │                  │                  │
; MASK: Бн962
───────┼──────────────────────────────────────────────┼──────────────────┼──────────────────┼──────────────────┤
       │  ИТОГО по счету N 962                        │<!--Бн962РуП:r-->##################│<!--Бн962ПоП:r-->##################│<!--Бн962__П:r-->##################│
───────┼──────────────────────────────────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн963-Бн967
       │                                              │                  │                  │                  │
       │ Срочные сделки                               │                  │                  │                  │
       │                                              │                  │                  │                  │
; MASK: Бн963
   963 │  Обязательства по поставке денежных средств  │                  │                  │                  │
       │                                              │                  │                  │                  │
; MASK: Бн96301
 96301 │ со сроком исполнения на следующий день       │<!--Бн96301РуП:r-->##################│<!--Бн96301ПоП:r-->##################│<!--Бн96301__П:r-->##################│
       │                                              │                  │                  │                  │
; MASK: Бн96302
 96302 │ со сроком исполнения от 2 до 7 дней          │<!--Бн96302РуП:r-->##################│<!--Бн96302ПоП:r-->##################│<!--Бн96302__П:r-->##################│
       │                                              │                  │                  │                  │
; MASK: Бн96303
 96303 │ со сроком исполнения от 8 до 30 дней         │<!--Бн96303РуП:r-->##################│<!--Бн96303ПоП:r-->##################│<!--Бн96303__П:r-->##################│
       │                                              │                  │                  │                  │
; MASK: Бн96304
 96304 │ со сроком исполнения от 31 до 90 дней        │<!--Бн96304РуП:r-->##################│<!--Бн96304ПоП:r-->##################│<!--Бн96304__П:r-->##################│
       │                                              │                  │                  │                  │
; MASK: Бн96305
 96305 │ со сроком исполнения более 91 дня            │<!--Бн96305РуП:r-->##################│<!--Бн96305ПоП:r-->##################│<!--Бн96305__П:r-->##################│
       │                                              │                  │                  │                  │
; MASK: Бн96306
 96306 │ со сроком исполнения на следующий день       │<!--Бн96306РуП:r-->##################│<!--Бн96306ПоП:r-->##################│<!--Бн96306__П:r-->##################│
       │ от нерезидентов                              │                  │                  │                  │
       │                                              │                  │                  │                  │
; MASK: Бн96307
 96307 │ со сроком исполнения от 2 до 7 дней от       │<!--Бн96307РуП:r-->##################│<!--Бн96307ПоП:r-->##################│<!--Бн96307__П:r-->##################│
       │ нерезидентов                                 │                  │                  │                  │
       │                                              │                  │                  │                  │
; MASK: Бн96308
 96308 │ со сроком исполнения от 8 до 30 дней от      │<!--Бн96308РуП:r-->##################│<!--Бн96308ПоП:r-->##################│<!--Бн96308__П:r-->##################│
       │ нерезидентов                                 │                  │                  │                  │
       │                                              │                  │                  │                  │
; MASK: Бн96309
 96309 │ со сроком исполнения от 31 до 90 дней от     │<!--Бн96309РуП:r-->##################│<!--Бн96309ПоП:r-->##################│<!--Бн96309__П:r-->##################│
       │ нерезидентов                                 │                  │                  │                  │
       │                                              │                  │                  │                  │
; MASK: Бн96310
 96310 │ со сроком исполнения более 91 дня от         │<!--Бн96310РуП:r-->##################│<!--Бн96310ПоП:r-->##################│<!--Бн96310__П:r-->##################│
       │ нерезидентов                                 │                  │                  │                  │
       │                                              │                  │                  │                  │
; MASK: Бн96311
 96311 │ со сроком исполнения в течение периода,      │<!--Бн96311РуП:r-->##################│<!--Бн96311ПоП:r-->##################│<!--Бн96311__П:r-->##################│
       │ оговоренного в договоре                      │                  │                  │                  │
; MASK: Бн96312
 96312 │ со сроком исполнения в течение периода,      │<!--Бн96312РуП:r-->##################│<!--Бн96312ПоП:r-->##################│<!--Бн96312__П:r-->##################│
       │ оговоренного в договоре, от нерезидентов     │                  │                  │                  │
; MASK: Бн963
───────┼──────────────────────────────────────────────┼──────────────────┼──────────────────┼──────────────────┤
       │ ИТОГО по счету N 963                         │<!--Бн963РуП:r-->##################│<!--Бн963ПоП:r-->##################│<!--Бн963__П:r-->##################│
───────┼──────────────────────────────────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн964
       │                                              │                  │                  │                  │
   964 │  Обязательства по поставке драгоценных       │                  │                  │                  │
       │ металлов                                     │                  │                  │                  │
       │                                              │                  │                  │                  │
; MASK: Бн96401
 96401 │ со сроком исполнения на следующий день       │<!--Бн96401РуП:r-->##################│<!--Бн96401ПоП:r-->##################│<!--Бн96401__П:r-->##################│
       │                                              │                  │                  │                  │
; MASK: Бн96402
 96402 │ со сроком исполнения от 2 до 7 дней          │<!--Бн96402РуП:r-->##################│<!--Бн96402ПоП:r-->##################│<!--Бн96402__П:r-->##################│
       │                                              │                  │                  │                  │
; MASK: Бн96403
 96403 │ со сроком исполнения от 8 до 30 дней         │<!--Бн96403РуП:r-->##################│<!--Бн96403ПоП:r-->##################│<!--Бн96403__П:r-->##################│
       │                                              │                  │                  │                  │
; MASK: Бн96404
 96404 │ со сроком исполнения от 31 до 90 дней        │<!--Бн96404РуП:r-->##################│<!--Бн96404ПоП:r-->##################│<!--Бн96404__П:r-->##################│
       │                                              │                  │                  │                  │
; MASK: Бн96405
 96405 │ со сроком исполнения более 91 дня            │<!--Бн96405РуП:r-->##################│<!--Бн96405ПоП:r-->##################│<!--Бн96405__П:r-->##################│
       │                                              │                  │                  │                  │
; MASK: Бн96406
 96406 │ со сроком исполнения на следующий день       │<!--Бн96406РуП:r-->##################│<!--Бн96406ПоП:r-->##################│<!--Бн96406__П:r-->##################│
       │ от нерезидентов                              │                  │                  │                  │
       │                                              │                  │                  │                  │
; MASK: Бн96407
 96407 │ со сроком исполнения от 2 до 7 дней от       │<!--Бн96407РуП:r-->##################│<!--Бн96407ПоП:r-->##################│<!--Бн96407__П:r-->##################│
       │ нерезидентов                                 │                  │                  │                  │
       │                                              │                  │                  │                  │
; MASK: Бн96408
 96408 │ со сроком исполнения от 8 до 30 дней от      │<!--Бн96408РуП:r-->##################│<!--Бн96408ПоП:r-->##################│<!--Бн96408__П:r-->##################│
       │ нерезидентов                                 │                  │                  │                  │
       │                                              │                  │                  │                  │
; MASK: Бн96409
 96409 │ со сроком исполнения от 31 до 90 дней от     │<!--Бн96409РуП:r-->##################│<!--Бн96409ПоП:r-->##################│<!--Бн96409__П:r-->##################│
       │ нерезидентов                                 │                  │                  │                  │
       │                                              │                  │                  │                  │
; MASK: Бн96410
 96410 │ со сроком исполнения более 91 дня от         │<!--Бн96410РуП:r-->##################│<!--Бн96410ПоП:r-->##################│<!--Бн96410__П:r-->##################│
       │ нерезидентов                                 │                  │                  │                  │
       │                                              │                  │                  │                  │
; MASK: Бн96411
 96411 │ со сроком исполнения в течение периода,      │<!--Бн96411РуП:r-->##################│<!--Бн96411ПоП:r-->##################│<!--Бн96411__П:r-->##################│
       │ оговоренного в договоре                      │                  │                  │                  │
; MASK: Бн96412
 96412 │ со сроком исполнения в течение периода,      │<!--Бн96412РуП:r-->##################│<!--Бн96412ПоП:r-->##################│<!--Бн96412__П:r-->##################│
       │ оговоренного в договоре, от нерезидентов     │                  │                  │                  │
; MASK: Бн964
───────┼──────────────────────────────────────────────┼──────────────────┼──────────────────┼──────────────────┤
       │ ИТОГО по счету N 964                         │<!--Бн964РуП:r-->##################│<!--Бн964ПоП:r-->##################│<!--Бн964__П:r-->##################│
───────┼──────────────────────────────────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн965
       │                                              │                  │                  │                  │
   965 │  Обязательства по поставке ценных бумаг      │                  │                  │                  │
       │                                              │                  │                  │                  │
; MASK: Бн96501
 96501 │ со сроком исполнения на следующий день       │<!--Бн96501РуП:r-->##################│<!--Бн96501ПоП:r-->##################│<!--Бн96501__П:r-->##################│
       │                                              │                  │                  │                  │
; MASK: Бн96502
 96502 │ со сроком исполнения от 2 до 7 дней          │<!--Бн96502РуП:r-->##################│<!--Бн96502ПоП:r-->##################│<!--Бн96502__П:r-->##################│
       │                                              │                  │                  │                  │
; MASK: Бн96503
 96503 │ со сроком исполнения от 8 до 30 дней         │<!--Бн96503РуП:r-->##################│<!--Бн96503ПоП:r-->##################│<!--Бн96503__П:r-->##################│
       │                                              │                  │                  │                  │
; MASK: Бн96504
 96504 │ со сроком исполнения от 31 до 90 дней        │<!--Бн96504РуП:r-->##################│<!--Бн96504ПоП:r-->##################│<!--Бн96504__П:r-->##################│
       │                                              │                  │                  │                  │
; MASK: Бн96505
 96505 │ со сроком исполнения более 91 дня            │<!--Бн96505РуП:r-->##################│<!--Бн96505ПоП:r-->##################│<!--Бн96505__П:r-->##################│
       │                                              │                  │                  │                  │
; MASK: Бн96506
 96506 │ со сроком исполнения на следующий  день      │<!--Бн96506РуП:r-->##################│<!--Бн96506ПоП:r-->##################│<!--Бн96506__П:r-->##################│
       │ от нерезидентов                              │                  │                  │                  │
       │                                              │                  │                  │                  │
; MASK: Бн96507
 96507 │ со сроком исполнения от 2 до 7 дней от       │<!--Бн96507РуП:r-->##################│<!--Бн96507ПоП:r-->##################│<!--Бн96507__П:r-->##################│
       │ нерезидентов                                 │                  │                  │                  │
       │                                              │                  │                  │                  │
; MASK: Бн96508
 96508 │ со сроком исполнения от 8 до 30 дней от      │<!--Бн96508РуП:r-->##################│<!--Бн96508ПоП:r-->##################│<!--Бн96508__П:r-->##################│
       │ нерезидентов                                 │                  │                  │                  │
       │                                              │                  │                  │                  │
; MASK: Бн96509
 96509 │ со сроком исполнения от 31 до 90 дней от     │<!--Бн96509РуП:r-->##################│<!--Бн96509ПоП:r-->##################│<!--Бн96509__П:r-->##################│
       │ нерезидентов                                 │                  │                  │                  │
       │                                              │                  │                  │                  │
; MASK: Бн96510
 96510 │ со сроком исполнения более 91 дня от         │<!--Бн96510РуП:r-->##################│<!--Бн96510ПоП:r-->##################│<!--Бн96510__П:r-->##################│
       │ нерезидентов                                 │                  │                  │                  │
; MASK: Бн96511
 96511 │ со сроком исполнения в течение периода,      │<!--Бн96511РуП:r-->##################│<!--Бн96511ПоП:r-->##################│<!--Бн96511__П:r-->##################│
       │ оговоренного в договоре                      │                  │                  │                  │
; MASK: Бн96512
 96512 │ со сроком исполнения в течение периода,      │<!--Бн96512РуП:r-->##################│<!--Бн96512ПоП:r-->##################│<!--Бн96512__П:r-->##################│
       │ оговоренного в договоре, от нерезидентов     │                  │                  │                  │
; MASK: Бн965
───────┼──────────────────────────────────────────────┼──────────────────┼──────────────────┼──────────────────┤
       │ ИТОГО по счету N 965                         │<!--Бн965РуП:r-->##################│<!--Бн965ПоП:r-->##################│<!--Бн965__П:r-->##################│
───────┼──────────────────────────────────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн966
       │                                              │                  │                  │                  │
   966 │  Обязательства по поставке производных       │                  │                  │                  │
       │  финансовых инструментов                     │                  │                  │                  │
       │                                              │                  │                  │                  │
; MASK: Бн96601
 96601 │ со сроком исполнения на следующий день       │<!--Бн96601РуП:r-->##################│<!--Бн96601ПоП:r-->##################│<!--Бн96601__П:r-->##################│
       │                                              │                  │                  │                  │
; MASK: Бн96602
 96602 │ со сроком исполнения от 2 до 7 дней          │<!--Бн96602РуП:r-->##################│<!--Бн96602ПоП:r-->##################│<!--Бн96602__П:r-->##################│
       │                                              │                  │                  │                  │
; MASK: Бн96603
 96603 │ со сроком исполнения от 8 до 30 дней         │<!--Бн96603РуП:r-->##################│<!--Бн96603ПоП:r-->##################│<!--Бн96603__П:r-->##################│
       │                                              │                  │                  │                  │
; MASK: Бн96604
 96604 │ со сроком исполнения от 31 до 90 дней        │<!--Бн96604РуП:r-->##################│<!--Бн96604ПоП:r-->##################│<!--Бн96604__П:r-->##################│
       │                                              │                  │                  │                  │
; MASK: Бн96605
 96605 │ со сроком исполнения более 91 дня            │<!--Бн96605РуП:r-->##################│<!--Бн96605ПоП:r-->##################│<!--Бн96605__П:r-->##################│
       │                                              │                  │                  │                  │
; MASK: Бн96606
 96606 │ со сроком исполнения на следующий  день      │<!--Бн96606РуП:r-->##################│<!--Бн96606ПоП:r-->##################│<!--Бн96606__П:r-->##################│
       │ от нерезидентов                              │                  │                  │                  │
       │                                              │                  │                  │                  │
; MASK: Бн96607
 96607 │ со сроком исполнения от 2 до 7 дней от       │<!--Бн96607РуП:r-->##################│<!--Бн96607ПоП:r-->##################│<!--Бн96607__П:r-->##################│
       │ нерезидентов                                 │                  │                  │                  │
       │                                              │                  │                  │                  │
; MASK: Бн96608
 96608 │ со сроком исполнения от 8 до 30 дней от      │<!--Бн96608РуП:r-->##################│<!--Бн96608ПоП:r-->##################│<!--Бн96608__П:r-->##################│
       │ нерезидентов                                 │                  │                  │                  │
       │                                              │                  │                  │                  │
; MASK: Бн96609
 96609 │ со сроком исполнения от 31 до 90 дней от     │<!--Бн96609РуП:r-->##################│<!--Бн96609ПоП:r-->##################│<!--Бн96609__П:r-->##################│
       │ нерезидентов                                 │                  │                  │                  │
       │                                              │                  │                  │                  │
; MASK: Бн96610
 96610 │ со сроком исполнения более 91 дня от         │<!--Бн96610РуП:r-->##################│<!--Бн96610ПоП:r-->##################│<!--Бн96610__П:r-->##################│
       │ нерезидентов                                 │                  │                  │                  │
; MASK: Бн96611
 96611 │ со сроком исполнения в течение периода,      │<!--Бн96611РуП:r-->##################│<!--Бн96611ПоП:r-->##################│<!--Бн96611__П:r-->##################│
       │ оговоренного в договоре                      │                  │                  │                  │
; MASK: Бн96612
 96612 │ со сроком исполнения в течение периода,      │<!--Бн96612РуП:r-->##################│<!--Бн96612ПоП:r-->##################│<!--Бн96612__П:r-->##################│
       │ оговоренного в договоре, от нерезидентов     │                  │                  │                  │
; MASK: Бн966
───────┼──────────────────────────────────────────────┼──────────────────┼──────────────────┼──────────────────┤
       │ ИТОГО по счету N 966                         │<!--Бн966РуП:r-->##################│<!--Бн966ПоП:r-->##################│<!--Бн966__П:r-->##################│
───────┼──────────────────────────────────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн968-Бн970
       │                                              │                  │                  │                  │
       │ Нереализованные курсовые разницы             │                  │                  │                  │
       │                 (положительные)              │                  │                  │                  │
       │                                              │                  │                  │                  │
; MASK: Бн968
   968 │ Нереализованные курсовые разницы             │                  │                  │                  │
       │                                              │                  │                  │                  │
; MASK: Бн96801
 96801 │ Нереализованные курсовые разницы по          │<!--Бн96801РуП:r-->##################│<!--Бн96801ПоП:r-->##################│<!--Бн96801__П:r-->##################│
       │ переоценке требований и обязательств,        │                  │                  │                  │
       │ выраженных в иностранной валюте,             │                  │                  │                  │
       │ по отношению к рублю                         │                  │                  │                  │
       │                                              │                  │                  │                  │
; MASK: Бн96802
 96802 │ Нереализованные курсовые разницы             │<!--Бн96802РуП:r-->##################│<!--Бн96802ПоП:r-->##################│<!--Бн96802__П:r-->##################│
       │ по переоценке требований и обязательств,     │                  │                  │                  │
       │ выраженных в драгоценных металлах,           │                  │                  │                  │
       │ по учетной цене                              │                  │                  │                  │
       │                                              │                  │                  │                  │
; MASK: Бн96803
 96803 │ Нереализованные курсовые разницы             │<!--Бн96803РуП:r-->##################│<!--Бн96803ПоП:r-->##################│<!--Бн96803__П:r-->##################│
       │ по переоценке требований и обязательств при  │                  │                  │                  │
       │ изменении рыночных цен (индексов цен)        │                  │                  │                  │
       │ на ценные бумаги                             │                  │                  │                  │
       │                                              │                  │                  │                  │
; MASK: Бн96804
 96804 │ Нереализованные курсовые разницы             │<!--Бн96804РуП:r-->##################│<!--Бн96804ПоП:r-->##################│<!--Бн96804__П:r-->##################│
       │ по переоценке требований и обязательств при  │                  │                  │                  │
       │ изменении ставки процента                    │                  │                  │                  │
       │                                              │                  │                  │                  │
; MASK: Бн96805
 96805 │ Нереализованные курсовые разницы             │<!--Бн96805РуП:r-->##################│<!--Бн96805ПоП:r-->##################│<!--Бн96805__П:r-->##################│
       │ по переоценке требований и обязательств при  │                  │                  │                  │
       │ изменении курсов валют                       │                  │                  │                  │
       │                                              │                  │                  │                  │
; MASK: Бн96806
 96806 │ Нереализованные курсовые разницы             │<!--Бн96806РуП:r-->##################│<!--Бн96806ПоП:r-->##################│<!--Бн96806__П:r-->##################│
       │ по переоценке требований и обязательств при  │                  │                  │                  │
       │ изменении индексов цен (кроме ценных бумаг)  │                  │                  │                  │
       │                                              │                  │                  │                  │
; MASK: Бн96807
 96807 │ Нереализованные курсовые разницы             │<!--Бн96807РуП:r-->##################│<!--Бн96807ПоП:r-->##################│<!--Бн96807__П:r-->##################│
       │ по переоценке требований и обязательств при  │                  │                  │                  │
       │ изменении других переменных                  │                  │                  │                  │
       │                                              │                  │                  │                  │
; MASK: Бн968
───────┼──────────────────────────────────────────────┼──────────────────┼──────────────────┼──────────────────┤
       │ ИТОГО по счету N 968                         │<!--Бн968РуП:r-->##################│<!--Бн968ПоП:r-->##################│<!--Бн968__П:r-->##################│
───────┼──────────────────────────────────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн_ГИП
       │ ИТОГО ( Баланс )                             │<!--Бн_ГИПРуП:r-->##################│<!--Бн_ГИППоП:r-->##################│<!--Бн_ГИП__П:r-->##################│
; MASK: Бн
───────┴──────────────────────────────────────────────┴──────────────────┴──────────────────┴──────────────────┘

