; DATE1: 22.08.2010
; DATE2: 31.12.2012
# 2477У
; MASK: Бн
; EXPR: printPril
                                                                                                 Приложение N 9
                                                                        к Правилам ведения бухгалтерского учета
                                                                        в кредитных организациях, расположенных
                                                                             на территории Российской Федерации

                                                                                                    (Приложение
                                                                                       к Положению Банка России
                                                                                    от 26 марта 2007 г. № 302-П
                                                                             "О правилах ведения бухгалтерского
                                                                                учета в кредитных организациях,
                                                                                    расположенных на территории
                                                                                         Российской Федерации")

<!--Ext_NameBank:c:w-->#######################################################################################################
            (полное или сокращенное фирменное наименование кредитной организации (наименование ее филиала)

                           <!--Ext_KindBalance:c-->####################################################
                                КРЕДИТНОЙ ОРГАНИЗАЦИИ РОССИЙСКОЙ ФЕДЕРАЦИИ

                           <!--Ext_DateStr:c-->####################################################

; MASK: Бн

                                 Глава Б. СЧЕТА ДОВЕРИТЕЛЬНОГО УПРАВЛЕНИЯ


───────┬──────────────────────────────────────────────┬────────────────────────────────────────────────────────┐
       │                                              │              С      У      М      М      А             │
       │                                              ├──────────────────┬──────────────────┬──────────────────┤
 Номер │           Наименование счета                 │    в рублях      │    ин.валюта в   │      Всего       │
 счета │                                              │                  │    руб.эквив.    │                  │
───────┼──────────────────────────────────────────────┼──────────────────┼──────────────────┼──────────────────┤
  1    │                 2                            │         3        │         4        │          5       │
───────┼──────────────────────────────────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн_БИА
       │                                              │                  │                  │                  │
       │ АКТИВНЫЕ СЧЕТА                               │                  │                  │                  │
       │                                              │                  │                  │                  │
; MASK: Бн801
   801 │ Касса                                        │<!--Бн801РуА:r-->##################│<!--Бн801ПоА:r-->##################│<!--Бн801__А:r-->##################│
       │                                              │                  │                  │                  │
; MASK: Бн80101
 80101 │ Касса                                        │<!--Бн80101РуА:r-->##################│<!--Бн80101ПоА:r-->##################│<!--Бн80101__А:r-->##################│
       │                                              │                  │                  │                  │
; MASK: Бн802
   802 │ Ценные бумаги в управлении                   │<!--Бн802РуА:r-->##################│<!--Бн802ПоА:r-->##################│<!--Бн802__А:r-->##################│
       │                                              │                  │                  │                  │
; MASK: Бн80201
 80201 │ Ценные бумаги в управлении                   │<!--Бн80201РуА:r-->##################│<!--Бн80201ПоА:r-->##################│<!--Бн80201__А:r-->##################│
       │                                              │                  │                  │                  │
; MASK: Бн803
   803 │ Драгоценные металлы                          │<!--Бн803РуА:r-->##################│<!--Бн803ПоА:r-->##################│<!--Бн803__А:r-->##################│
       │                                              │                  │                  │                  │
; MASK: Бн80301
 80301 │ Драгоценные металлы                          │<!--Бн80301РуА:r-->##################│<!--Бн80301ПоА:r-->##################│<!--Бн80301__А:r-->##################│
       │                                              │                  │                  │                  │
; MASK: Бн804
   804 │ Кредиты предоставленные                      │<!--Бн804РуА:r-->##################│<!--Бн804ПоА:r-->##################│<!--Бн804__А:r-->##################│
       │                                              │                  │                  │                  │
; MASK: Бн80401
 80401 │ Кредиты предоставленные                      │<!--Бн80401РуА:r-->##################│<!--Бн80401ПоА:r-->##################│<!--Бн80401__А:r-->##################│
       │                                              │                  │                  │                  │
; MASK: Бн805
   805 │ Средства, использованные на другие цели      │<!--Бн805РуА:r-->##################│<!--Бн805ПоА:r-->##################│<!--Бн805__А:r-->##################│
       │                                              │                  │                  │                  │
; MASK: Бн80501
 80501 │ Средства, использованные на другие цели      │<!--Бн80501РуА:r-->##################│<!--Бн80501ПоА:r-->##################│<!--Бн80501__А:r-->##################│
       │                                              │                  │                  │                  │
; MASK: Бн806
   806 │ Расчеты по доверительному управлению         │<!--Бн806РуА:r-->##################│<!--Бн806ПоА:r-->##################│<!--Бн806__А:r-->##################│
       │                                              │                  │                  │                  │
; MASK: Бн80601
 80601 │ Расчеты по доверительному управлению         │<!--Бн80601РуА:r-->##################│<!--Бн80601ПоА:r-->##################│<!--Бн80601__А:r-->##################│
       │                                              │                  │                  │                  │
; MASK: Бн808
   808 │ Текущие счета                                │<!--Бн808РуА:r-->##################│<!--Бн808ПоА:r-->##################│<!--Бн808__А:r-->##################│
       │                                              │                  │                  │                  │
; MASK: Бн80801
 80801 │ Текущие счета                                │<!--Бн80801РуА:r-->##################│<!--Бн80801ПоА:r-->##################│<!--Бн80801__А:r-->##################│
       │                                              │                  │                  │                  │
; MASK: Бн809
   809 │ Расходы по доверительному управлению         │<!--Бн809РуА:r-->##################│<!--Бн809ПоА:r-->##################│<!--Бн809__А:r-->##################│
       │                                              │                  │                  │                  │
; MASK: Бн80901
 80901 │ Расходы по доверительному управлению         │<!--Бн80901РуА:r-->##################│<!--Бн80901ПоА:r-->##################│<!--Бн80901__А:r-->##################│
       │                                              │                  │                  │                  │
; MASK: Бн810
   810 │ Убыток по доверительному управлению          │<!--Бн810РуА:r-->##################│<!--Бн810ПоА:r-->##################│<!--Бн810__А:r-->##################│
       │                                              │                  │                  │                  │
; MASK: Бн81001
 81001 │ Убыток по доверительному управлению          │<!--Бн81001РуА:r-->##################│<!--Бн81001ПоА:r-->##################│<!--Бн81001__А:r-->##################│
       │                                              │                  │                  │                  │
; MASK: Бн_БИА
───────┼──────────────────────────────────────────────┼──────────────────┼──────────────────┼──────────────────┤
       │ ИТОГО ( БАЛАНС )                             │<!--Бн_БИАРуА:r-->##################│<!--Бн_БИАПоА:r-->##################│<!--Бн_БИА__А:r-->##################│
───────┼──────────────────────────────────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн_БИП
       │                                              │                  │                  │                  │
       │ ПАССИВНЫЕ СЧЕТА                              │                  │                  │                  │
       │                                              │                  │                  │                  │
; MASK: Бн851
   851 │ Капитал в управлении (учредители)            │<!--Бн851РуП:r-->##################│<!--Бн851ПоП:r-->##################│<!--Бн851__П:r-->##################│
       │                                              │                  │                  │                  │
; MASK: Бн85101
 85101 │ Капитал в управлении (учредители)            │<!--Бн85101РуП:r-->##################│<!--Бн85101ПоП:r-->##################│<!--Бн85101__П:r-->##################│
       │                                              │                  │                  │                  │
; MASK: Бн852
   852 │ Расчеты по доверительному управлению         │<!--Бн852РуП:r-->##################│<!--Бн852ПоП:r-->##################│<!--Бн852__П:r-->##################│
       │                                              │                  │                  │                  │
; MASK: Бн85201
 85201 │ Расчеты по доверительному управлению         │<!--Бн85201РуП:r-->##################│<!--Бн85201ПоП:r-->##################│<!--Бн85201__П:r-->##################│
       │                                              │                  │                  │                  │
; MASK: Бн853
   853 │ Процентные доходы по долговым                │<!--Бн853РуП:r-->##################│<!--Бн853ПоП:r-->##################│<!--Бн853__П:r-->##################│
       │ обязательствам, начисленные до реализации    │                  │                  │                  │
       │ или погашения                                │                  │                  │                  │
       │                                              │                  │                  │                  │
; MASK: Бн85301
 85301 │ Процентные доходы по долговым                │<!--Бн85301РуП:r-->##################│<!--Бн85301ПоП:r-->##################│<!--Бн85301__П:r-->##################│
       │ обязательствам, начисленные до реализации    │                  │                  │                  │
       │ или погашения                                │                  │                  │                  │
       │                                              │                  │                  │                  │
; MASK: Бн854
   854 │ Доходы от доверительного управления          │<!--Бн854РуП:r-->##################│<!--Бн854ПоП:r-->##################│<!--Бн854__П:r-->##################│
       │                                              │                  │                  │                  │
; MASK: Бн85401
 85401 │ Доходы от доверительного управления          │<!--Бн85401РуП:r-->##################│<!--Бн85401ПоП:r-->##################│<!--Бн85401__П:r-->##################│
       │                                              │                  │                  │                  │
; MASK: Бн855
   855 │ Прибыль по доверительному управлению         │<!--Бн855РуП:r-->##################│<!--Бн855ПоП:r-->##################│<!--Бн855__П:r-->##################│
       │                                              │                  │                  │                  │
; MASK: Бн85501
 85501 │ Прибыль по доверительному управлению         │<!--Бн85501РуП:r-->##################│<!--Бн85501ПоП:r-->##################│<!--Бн85501__П:r-->##################│
       │                                              │                  │                  │                  │
; MASK: Бн_БИП
───────┼──────────────────────────────────────────────┼──────────────────┼──────────────────┼──────────────────┤
       │ ИТОГО ( БАЛАНС )                             │<!--Бн_БИПРуП:r-->##################│<!--Бн_БИППоП:r-->##################│<!--Бн_БИП__П:r-->##################│
; MASK: Бн
───────┴──────────────────────────────────────────────┴──────────────────┴──────────────────┴──────────────────┘


 <!--Ext_Name_Boss-->#                          <!--Ext_FIO_Boss-->#


 <!--Ext_Name_Book-->#                          <!--Ext_FIO_Book-->#




 <!--Ext_RepDate-->##########################

