; DATE1: 24.10.2010
; DATE2: 31.12.2010
# от 2500-У

; MASK: Бн
; EXPR: printPril
                                                                                                                                                                     Приложение N 9
                                                                                                                                            к Правилам ведения бухгалтерского учета
                                                                                                                                            в кредитных организациях, расположенных
                                                                                                                                                 на территории Российской Федерации

                                                                                                                                                                        (Приложение
                                                                                                                                                           к Положению Банка России
                                                                                                                                                        от 26 марта 2007 г. № 302-П
                                                                                                                                                 "О правилах ведения бухгалтерского
                                                                                                                                                    учета в кредитных организациях,
                                                                                                                                                        расположенных на территории
                                                                                                                                                             Российской Федерации")

                      <!--Ext_NameBank:c:w-->#######################################################################################################################
                                              (полное или сокращенное фирменное наименование кредитной организации (наименование ее филиала)

                                                      <!--Ext_KindBalance:c-->####################################################
                                                           КРЕДИТНОЙ ОРГАНИЗАЦИИ РОССИЙСКОЙ ФЕДЕРАЦИИ

                                                      <!--Ext_DateStr:c-->####################################################

; EXPR: printNote
Признак счета: А - актив, П - пассив.
Баланс составляется в рублях и копейках, так же составляется другая отчетность, прилагаемая к балансу.
Баланс печатается по всем определенным рабочим планом балансовым и внебалансовым счетам. При отсутствии остатков проставляется один ноль.
Баланс печатается по вертикали на стандартных листах бумаги - 297 мм.
Итог по счетам, разделам, балансу подсчитывается отдельно по активным и пассивным счетам второго порядка.
В колонке 2 указаны строки в местах, где нет номеров счетов второго порядка.
По счетам, по которым названы сроки до определенного дня, включается этот день.
Представление бухгалтерской отчетности кредитными организациями территориальным учреждениям Банка России и сводной бухгалтерской отчетности территориальными учреждениями Банка
России Центральному банку Российской Федерации производится в соответствии с нормативными актами Банка России о порядке составления и представления соответствующей отчетности.
; MASK: Бн

                                                                      Глава А.  БАЛАНСОВЫЕ СЧЕТА


─────┬───────┬──────────────────────────────────────────┬───────┬────────────────────────────────────────────────────────┬────────────────────────────────────────────────────────┐
Номер│ Номер │                                          │       │           А      К      Т      И      В                │               П    А    С    С    И    В               │
счета│ счета │      Наименование разделов               │Признак├──────────────────┬──────────────────┬──────────────────┼──────────────────┬──────────────────┬──────────────────┤
  1  │   2   │      и счетов баланса                    │ счета │                  │   ин.валюта и    │                  │                  │   ин.валюта и    │                  │
 по- │порядка│                                          │       │    в рублях      │   драг.металлы   │       ИТОГО      │    в рублях      │   драг.металлы   │       ИТОГО      │
рядка│       │                                          │       │                  │   в рублевом     │                  │                  │   в рублевом     │                  │
     │       │                                          │       │                  │   эквиваленте    │                  │                  │   эквиваленте    │                  │
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
  1  │   2   │                    3                     │   4   │         5        │         6        │         7        │         8        │         9        │        10        │
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн1
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
     │       │ РАЗДЕЛ 1                                 │       │                  │                  │                  │                  │                  │                  │
     │       │ КАПИТАЛ                                  │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн102
 102 │       │ Уставный капитал кредитных организаций   │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн10207
     │ 10207 │ Уставный капитал кредитных организаций,  │   П   │                  │                  │                  │<!--Бн10207РуП:r-->##################│<!--Бн10207ПоП:r-->##################│<!--Бн10207__П:r-->##################│
     │       │ созданных в форме акционерных обществ    │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн10208
     │ 10208 │ Уставный капитал кредитных организаций,  │   П   │                  │                  │                  │<!--Бн10208РуП:r-->##################│<!--Бн10208ПоП:r-->##################│<!--Бн10208__П:r-->##################│
     │       │ созданных в форме общества с ограниченной│       │                  │                  │                  │                  │                  │                  │
     │       │ (дополнительной) ответственностью        │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн102
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │    1. │ ИТОГО ПО СЧЁТУ N 102                     │       │         X        │         X        │         X        │<!--Бн102РуП:r-->##################│<!--Бн102ПоП:r-->##################│<!--Бн102__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн105
 105 │       │ Собственные доли уставного капитала      │       │                  │                  │                  │                  │                  │                  │
     │       │ (акции), выкупленные кредитной           │       │                  │                  │                  │                  │                  │                  │
     │       │ организацией                             │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн10501
     │ 10501 │ Собственные акции, выкупленные           │       │<!--Бн10501РуА:r-->##################│<!--Бн10501ПоА:r-->##################│<!--Бн10501__А:r-->##################│                  │                  │                  │
     │       │ у акционеров                             │   А   │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн10502
     │ 10502 │ Собственные доли уставного капитала      │       │<!--Бн10502РуА:r-->##################│<!--Бн10502ПоА:r-->##################│<!--Бн10502__А:r-->##################│                  │                  │                  │
     │       │ кредитной организации, созданной в форме │       │                  │                  │                  │                  │                  │                  │
     │       │ общества с ограниченной (дополнительной) │       │                  │                  │                  │                  │                  │                  │
     │       │ ответственностью, выкупленные у          │       │                  │                  │                  │                  │                  │                  │
     │       │ участников                               │   А   │                  │                  │                  │                  │                  │                  │
; MASK: Бн105
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │    2. │ ИТОГО ПО СЧЁТУ N 105                     │       │<!--Бн105РуА:r-->##################│<!--Бн105ПоА:r-->##################│<!--Бн105__А:r-->##################│         X        │         X        │         X        │
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн106
 106 │       │ Добавочный капитал                       │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн10601
     │ 10601 │ Прирост стоимости имущества              │       │                  │                  │                  │<!--Бн10601РуП:r-->##################│<!--Бн10601ПоП:r-->##################│<!--Бн10601__П:r-->##################│
     │       │ при переоценке                           │   П   │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн10602
     │ 10602 │ Эмиссионный доход                        │   П   │                  │                  │                  │<!--Бн10602РуП:r-->##################│<!--Бн10602ПоП:r-->##################│<!--Бн10602__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн10603
     │ 10603 │ Положительная переоценка ценных бумаг,   │       │                  │                  │                  │<!--Бн10603РуП:r-->##################│<!--Бн10603ПоП:r-->##################│<!--Бн10603__П:r-->##################│
     │       │ имеющихся в наличии для продажи          │   П   │                  │                  │                  │                  │                  │                  │
; MASK: Бн10605
     │ 10605 │ Отрицательная переоценка ценных бумаг,   │       │<!--Бн10605РуА:r-->##################│<!--Бн10605ПоА:r-->##################│<!--Бн10605__А:r-->##################│                  │                  │                  │
     │       │ имеющихся в наличии для продажи          │   А   │                  │                  │                  │                  │                  │                  │
; MASK: Бн106
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │    3. │ ИТОГО ПО СЧЁТУ N 106                     │       │<!--Бн106РуА:r-->##################│<!--Бн106ПоА:r-->##################│<!--Бн106__А:r-->##################│<!--Бн106РуП:r-->##################│<!--Бн106ПоП:r-->##################│<!--Бн106__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн107
 107 │       │ Резервный фонд                           │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн10701
     │ 10701 │ Резервный фонд                           │   П   │                  │                  │                  │<!--Бн10701РуП:r-->##################│<!--Бн10701ПоП:r-->##################│<!--Бн10701__П:r-->##################│
; MASK: Бн107
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │    4. │ ИТОГО ПО СЧЁТУ N 107                     │       │         X        │         X        │         X        │<!--Бн107РуП:r-->##################│<!--Бн107ПоП:r-->##################│<!--Бн107__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн108
 108 │       │ Нераспределенная прибыль                 │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн10801
     │ 10801 │ Нераспределенная прибыль                 │   П   │                  │                  │                  │<!--Бн10801РуП:r-->##################│<!--Бн10801ПоП:r-->##################│<!--Бн10801__П:r-->##################│
; MASK: Бн108
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │    5. │ ИТОГО ПО СЧЁТУ N 108                     │       │         X        │         X        │         X        │<!--Бн108РуП:r-->##################│<!--Бн108ПоП:r-->##################│<!--Бн108__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн109
 109 │       │ Непокрытый убыток                        │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн10901
     │ 10901 │ Непокрытый убыток                        │   А   │<!--Бн10901РуА:r-->##################│<!--Бн10901ПоА:r-->##################│<!--Бн10901__А:r-->##################│                  │                  │                  │
; MASK: Бн109
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │    6. │ ИТОГО ПО СЧЁТУ N 109                     │       │<!--Бн109РуА:r-->##################│<!--Бн109ПоА:r-->##################│<!--Бн109__А:r-->##################│         X        │         X        │         X        │
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн_007_302П
     │    7. │ ИТОГО ПО РАЗДЕЛУ 1                       │       │<!--Бн_007_302ПРуА:r-->##################│<!--Бн_007_302ППоА:r-->##################│<!--Бн_007_302П__А:r-->##################│<!--Бн_007_302ПРуП:r-->##################│<!--Бн_007_302ППоП:r-->##################│<!--Бн_007_302П__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн_008_302П
     │    8. │ ИТОГО КАПИТАЛА ЗА МИНУСОМ СЧЕТОВ NN 105, │       │         X        │         X        │         X        │<!--Бн_008_302ПРуП:r-->##################│<!--Бн_008_302ППоП:r-->##################│<!--Бн_008_302П__П:r-->##################│
     │       │ 10605, 109 (СТР.7 (ПАССИВ) - СТР.2 -     │       │                  │                  │                  │                  │                  │                  │
     │       │ СЧЕТ N 10605 - СТР.6)                    │       │                  │                  │                  │                  │                  │                  │
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн2
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
     │       │ РАЗДЕЛ 2                                 │       │                  │                  │                  │                  │                  │                  │
     │       │ ДЕНЕЖНЫЕ СРЕДСТВА И ДРАГОЦЕННЫЕ МЕТАЛЛЫ  │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн202
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
     │       │ ДЕНЕЖНЫЕ СРЕДСТВА                        │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
 202 │       │ Наличная валюта и чеки (в том числе      │       │                  │                  │                  │                  │                  │                  │
     │       │ дорожные чеки), номинальная стоимость    │       │                  │                  │                  │                  │                  │                  │
     │       │ которых указана в иностранной валюте     │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн20202
     │ 20202 │ Касса кредитных организаций              │   А   │<!--Бн20202РуА:r-->##################│<!--Бн20202ПоА:r-->##################│<!--Бн20202__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн20203
     │ 20203 │ Чеки (в том числе дорожные чеки),        │       │<!--Бн20203РуА:r-->##################│<!--Бн20203ПоА:r-->##################│<!--Бн20203__А:r-->##################│                  │                  │                  │
     │       │ номинальная стоимость которых указана в  │   А   │                  │                  │                  │                  │                  │                  │
     │       │ иностранной валюте                       │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн20207
     │ 20207 │ Денежные средства в опе-                 │       │<!--Бн20207РуА:r-->##################│<!--Бн20207ПоА:r-->##################│<!--Бн20207__А:r-->##################│                  │                  │                  │
     │       │ рационных кассах, находящих-             │       │                  │                  │                  │                  │                  │                  │
     │       │ ся вне помещений кредитных организаций   │   А   │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн20208
     │ 20208 │ Денежные средства в банкоматах           │   А   │<!--Бн20208РуА:r-->##################│<!--Бн20208ПоА:r-->##################│<!--Бн20208__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн20209
     │ 20209 │ Денежные средства в пути                 │   А   │<!--Бн20209РуА:r-->##################│<!--Бн20209ПоА:r-->##################│<!--Бн20209__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн20210
     │ 20210 │ Чеки (в том числе дорожные чеки),        │       │<!--Бн20210РуА:r-->##################│<!--Бн20210ПоА:r-->##################│<!--Бн20210__А:r-->##################│                  │                  │                  │
     │       │ номинальная стоимость которых указана в  │   А   │                  │                  │                  │                  │                  │                  │
     │       │ иностранной валюте, в пути               │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн202
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │   9.  │  ИТОГО ПО СЧЁТУ N 202                    │       │<!--Бн202РуА:r-->##################│<!--Бн202ПоА:r-->##################│<!--Бн202__А:r-->##################│         X        │         X        │         X        │
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн203-Бн204
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
     │       │ ДРАГОЦЕННЫЕ МЕТАЛЛЫ И                    │       │                  │                  │                  │                  │                  │                  │
     │       │ ПРИРОДНЫЕ ДРАГОЦЕННЫЕ КАМНИ              │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн203
 203 │       │ Драгоценные металлы                      │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн20302
     │ 20302 │ Золото                                   │   А   │<!--Бн20302РуА:r-->##################│<!--Бн20302ПоА:r-->##################│<!--Бн20302__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн20303
     │ 20303 │ Другие драгоценные металлы (кроме золота)│   А   │<!--Бн20303РуА:r-->##################│<!--Бн20303ПоА:r-->##################│<!--Бн20303__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн20305
     │ 20305 │ Драгоценные металлы в пути               │   А   │<!--Бн20305РуА:r-->##################│<!--Бн20305ПоА:r-->##################│<!--Бн20305__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн20308
     │ 20308 │ Драгоценные металлы                      │       │<!--Бн20308РуА:r-->##################│<!--Бн20308ПоА:r-->##################│<!--Бн20308__А:r-->##################│                  │                  │                  │
     │       │ в монетах и памятных медалях             │   А   │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн20309
     │ 20309 │ Счета клиентов (кроме кредитных          │       │                  │                  │                  │<!--Бн20309РуП:r-->##################│<!--Бн20309ПоП:r-->##################│<!--Бн20309__П:r-->##################│
     │       │ организаций)                             │       │                  │                  │                  │                  │                  │                  │
     │       │ в драгоценных металлах                   │   П   │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн20310
     │ 20310 │ Счета клиентов-нерезидентов (кроме       │       │                  │                  │                  │<!--Бн20310РуП:r-->##################│<!--Бн20310ПоП:r-->##################│<!--Бн20310__П:r-->##################│
     │       │ банков) в драгоценных металлах           │   П   │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн20311
     │ 20311 │ Драгоценные металлы, предоставленные     │       │<!--Бн20311РуА:r-->##################│<!--Бн20311ПоА:r-->##################│<!--Бн20311__А:r-->##################│                  │                  │                  │
     │       │ клиентам (кроме кредитных организаций)   │   А   │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн20312
     │ 20312 │ Драгоценные металлы, предоставленные     │       │<!--Бн20312РуА:r-->##################│<!--Бн20312ПоА:r-->##################│<!--Бн20312__А:r-->##################│                  │                  │                  │
     │       │ клиентам-нерезидентам (кроме банков-     │   А   │                  │                  │                  │                  │                  │                  │
     │       │ нерезидентов)                            │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн20313
     │ 20313 │ Депозитные счета кредитных организаций   │       │                  │                  │                  │<!--Бн20313РуП:r-->##################│<!--Бн20313ПоП:r-->##################│<!--Бн20313__П:r-->##################│
     │       │ в драгоценных металлах                   │   П   │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн20314
     │ 20314 │ Депозитные счета банков-нерезидентов     │       │                  │                  │                  │<!--Бн20314РуП:r-->##################│<!--Бн20314ПоП:r-->##################│<!--Бн20314__П:r-->##################│
     │       │ в драгоценных металлах                   │   П   │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн20315
     │ 20315 │ Депозитные счета в драгоценных           │       │<!--Бн20315РуА:r-->##################│<!--Бн20315ПоА:r-->##################│<!--Бн20315__А:r-->##################│                  │                  │                  │
     │       │ металлах в кредитных организациях        │   А   │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн20316
     │ 20316 │ Депозитные счета в драгоценных           │       │<!--Бн20316РуА:r-->##################│<!--Бн20316ПоА:r-->##################│<!--Бн20316__А:r-->##################│                  │                  │                  │
     │       │ металлах в банках-нерезидентах           │   А   │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн20317
     │ 20317 │ Просроченная задолженность по            │       │<!--Бн20317РуА:r-->##################│<!--Бн20317ПоА:r-->##################│<!--Бн20317__А:r-->##################│                  │                  │                  │
     │       │ операциям с драгоценными металлами       │   А   │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн20318
     │ 20318 │ Просроченная задолженность по            │       │<!--Бн20318РуА:r-->##################│<!--Бн20318ПоА:r-->##################│<!--Бн20318__А:r-->##################│                  │                  │                  │
     │       │ операциям с драгоценными металлами       │       │                  │                  │                  │                  │                  │                  │
     │       │ по нерезидентам                          │   А   │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн20319
     │ 20319 │ Просроченные проценты по операциям       │       │<!--Бн20319РуА:r-->##################│<!--Бн20319ПоА:r-->##################│<!--Бн20319__А:r-->##################│                  │                  │                  │
     │       │ с драгоценными металлами                 │   А   │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн20320
     │ 20320 │ Просроченные проценты по операциям       │       │<!--Бн20320РуА:r-->##################│<!--Бн20320ПоА:r-->##################│<!--Бн20320__А:r-->##################│                  │                  │                  │
     │       │ с драгоценными металлами                 │       │                  │                  │                  │                  │                  │                  │
     │       │ по нерезидентам                          │   А   │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн20321
     │ 20321 │ Резервы на возможные потери              │   П   │                  │                  │                  │<!--Бн20321РуП:r-->##################│<!--Бн20321ПоП:r-->##################│<!--Бн20321__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн203
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │   10. │  ИТОГО ПО СЧЁТУ N 203                    │       │<!--Бн203РуА:r-->##################│<!--Бн203ПоА:r-->##################│<!--Бн203__А:r-->##################│<!--Бн203РуП:r-->##################│<!--Бн203ПоП:r-->##################│<!--Бн203__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн204
 204 │       │ Природные драгоценные камни              │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн20401
     │ 20401 │ Природные драгоценные камни              │   А   │<!--Бн20401РуА:r-->##################│<!--Бн20401ПоА:r-->##################│<!--Бн20401__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн20402
     │ 20402 │ Природные драгоценные камни,             │       │<!--Бн20402РуА:r-->##################│<!--Бн20402ПоА:r-->##################│<!--Бн20402__А:r-->##################│                  │                  │                  │
     │       │ переданные для реализации                │   А   │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн20403
     │ 20403 │ Природные драгоценные камни в пути       │   А   │<!--Бн20403РуА:r-->##################│<!--Бн20403ПоА:r-->##################│<!--Бн20403__А:r-->##################│                  │                  │                  │
; MASK: Бн204
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │   11. │  ИТОГО ПО СЧЁТУ N 204                    │       │<!--Бн204РуА:r-->##################│<!--Бн204ПоА:r-->##################│<!--Бн204__А:r-->##################│         X        │         X        │         X        │
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн_012_302П
     │   12. │  ИТОГО ПО СЧЕТАМ N 203+204               │       │<!--Бн_012_302ПРуА:r-->##################│<!--Бн_012_302ППоА:r-->##################│<!--Бн_012_302П__А:r-->##################│<!--Бн_012_302ПРуП:r-->##################│<!--Бн_012_302ППоП:r-->##################│<!--Бн_012_302П__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн_013_302П
     │   13. │  ИТОГО ПО РАЗДЕЛУ 2                      │       │<!--Бн_013_302ПРуА:r-->##################│<!--Бн_013_302ППоА:r-->##################│<!--Бн_013_302П__А:r-->##################│<!--Бн_013_302ПРуП:r-->##################│<!--Бн_013_302ППоП:r-->##################│<!--Бн_013_302П__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн3
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
     │       │ РАЗДЕЛ 3                                 │       │                  │                  │                  │                  │                  │                  │
     │       │ МЕЖБАНКОВСКИЕ ОПЕРАЦИИ                   │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн301-Бн306
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
     │       │  МЕЖБАНКОВСКИЕ РАСЧЕТЫ                   │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн301
 301 │       │ Корреспондентские счета                  │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн30102
     │ 30102 │ Корреспондентские счета кредитных        │   А   │<!--Бн30102РуА:r-->##################│<!--Бн30102ПоА:r-->##################│<!--Бн30102__А:r-->##################│                  │                  │                  │
     │       │ организаций в Банке России               │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн30104
     │ 30104 │ Корреспондентские счета расчетных        │   А   │<!--Бн30104РуА:r-->##################│<!--Бн30104ПоА:r-->##################│<!--Бн30104__А:r-->##################│                  │                  │                  │
     │       │ небанковских кредитных организаций       │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн30106
     │ 30106 │ Корреспондентские счета                  │   А   │<!--Бн30106РуА:r-->##################│<!--Бн30106ПоА:r-->##################│<!--Бн30106__А:r-->##################│                  │                  │                  │
     │       │ расчетных центров                        │       │                  │                  │                  │                  │                  │                  │
     │       │ ОРЦБ в Банке России                      │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн30109
     │ 30109 │ Корреспондентские счета кредитных        │   П   │                  │                  │                  │<!--Бн30109РуП:r-->##################│<!--Бн30109ПоП:r-->##################│<!--Бн30109__П:r-->##################│
     │       │ организаций-корреспондентов              │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн30110
     │ 30110 │ Корреспондентские счета в кредитных      │   А   │<!--Бн30110РуА:r-->##################│<!--Бн30110ПоА:r-->##################│<!--Бн30110__А:r-->##################│                  │                  │                  │
     │       │ организациях-корреспондентах             │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн30111
     │ 30111 │ Корреспондентские счета                  │   П   │                  │                  │                  │<!--Бн30111РуП:r-->##################│<!--Бн30111ПоП:r-->##################│<!--Бн30111__П:r-->##################│
     │       │ банков-нерезидентов                      │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн30114
     │ 30114 │ Корреспондентские счета в                │   А   │<!--Бн30114РуА:r-->##################│<!--Бн30114ПоА:r-->##################│<!--Бн30114__А:r-->##################│                  │                  │                  │
     │       │ банках-нерезидентах                      │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн30116
     │ 30116 │ Корреспондентские счета кредитных        │   П   │                  │                  │                  │<!--Бн30116РуП:r-->##################│<!--Бн30116ПоП:r-->##################│<!--Бн30116__П:r-->##################│
     │       │ организаций в                            │       │                  │                  │                  │                  │                  │                  │
     │       │ драгоценных металлах                     │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн30117
     │ 30117 │ Корреспондентские счета                  │   П   │                  │                  │                  │<!--Бн30117РуП:r-->##################│<!--Бн30117ПоП:r-->##################│<!--Бн30117__П:r-->##################│
     │       │ банков-нерезидентов в драгоценных        │       │                  │                  │                  │                  │                  │                  │
     │       │ металлах                                 │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн30118
     │ 30118 │ Корреспондентские счета в кредитных      │   А   │<!--Бн30118РуА:r-->##################│<!--Бн30118ПоА:r-->##################│<!--Бн30118__А:r-->##################│                  │                  │                  │
     │       │ организациях в                           │       │                  │                  │                  │                  │                  │                  │
     │       │ драгоценных металлах                     │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн30119
     │ 30119 │ Корреспондентские счета в                │   А   │<!--Бн30119РуА:r-->##################│<!--Бн30119ПоА:r-->##################│<!--Бн30119__А:r-->##################│                  │                  │                  │
     │       │ банках-нерезидентах в драгоценных        │       │                  │                  │                  │                  │                  │                  │
     │       │ металлах                                 │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн30122
     │ 30122 │ Корреспондентские счета                  │   П   │                  │                  │                  │<!--Бн30122РуП:r-->##################│<!--Бн30122ПоП:r-->##################│<!--Бн30122__П:r-->##################│
     │       │ банков-нерезидентов в валюте Российской  │       │                  │                  │                  │                  │                  │                  │
     │       │ Федерации - счета типа "К"               │       │                  │                  │                  │                  │                  │                  │
     │       │ (конвертируемые)                         │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн30123
     │ 30123 │ Корреспондентские счета                  │   П   │                  │                  │                  │<!--Бн30123РуП:r-->##################│<!--Бн30123ПоП:r-->##################│<!--Бн30123__П:r-->##################│
     │       │ банков-нерезидентов в валюте Российской  │       │                  │                  │                  │                  │                  │                  │
     │       │ Федерации - счета типа "Н"               │       │                  │                  │                  │                  │                  │                  │
     │       │ (неконвертируемые)                       │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн30125
     │ 30125 │ Корреспондентские счета                  │   А   │<!--Бн30125РуА:r-->##################│<!--Бн30125ПоА:r-->##################│<!--Бн30125__А:r-->##################│                  │                  │                  │
     │       │ небанковских кредитных организаций,      │       │                  │                  │                  │                  │                  │                  │
     │       │ осуществляющих депозитные и кредитные    │       │                  │                  │                  │                  │                  │                  │
     │       │ операции                                 │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн30126
     │ 30126 │ Резервы на возможные потери              │   П   │                  │                  │                  │<!--Бн30126РуП:r-->##################│<!--Бн30126ПоП:r-->##################│<!--Бн30126__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн301
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │   14. │  ИТОГО ПО СЧЁТУ 301                      │       │<!--Бн301РуА:r-->##################│<!--Бн301ПоА:r-->##################│<!--Бн301__А:r-->##################│<!--Бн301РуП:r-->##################│<!--Бн301ПоП:r-->##################│<!--Бн301__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн302
 302 │       │ Счета кредитных организаций по другим    │       │                  │                  │                  │                  │                  │                  │
     │       │ операциям                                │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн30202
     │ 30202 │ Обязательные резервы кредитных           │       │<!--Бн30202РуА:r-->##################│<!--Бн30202ПоА:r-->##################│<!--Бн30202__А:r-->##################│                  │                  │                  │
     │       │ организаций по счетам в валюте           │       │                  │                  │                  │                  │                  │                  │
     │       │ Российской Федерации,                    │       │                  │                  │                  │                  │                  │                  │
     │       │ перечисленные в Банк России              │   А   │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн30204
     │ 30204 │ Обязательные резервы кредитных           │       │<!--Бн30204РуА:r-->##################│<!--Бн30204ПоА:r-->##################│<!--Бн30204__А:r-->##################│                  │                  │                  │
     │       │ организаций по счетам                    │       │                  │                  │                  │                  │                  │                  │
     │       │ в иностранной валюте, перечислен-        │       │                  │                  │                  │                  │                  │                  │
     │       │ ные в Банк России                        │   А   │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн30208
     │ 30208 │ Накопительные счета кредитных            │       │<!--Бн30208РуА:r-->##################│<!--Бн30208ПоА:r-->##################│<!--Бн30208__А:r-->##################│                  │                  │                  │
     │       │ организаций при выпуске акций            │   А   │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн30210
     │ 30210 │ Счета кредитных организаций (филиалов)   │   А   │<!--Бн30210РуА:r-->##################│<!--Бн30210ПоА:r-->##################│<!--Бн30210__А:r-->##################│                  │                  │                  │
     │       │ по кассовому обслуживанию структурных    │       │                  │                  │                  │                  │                  │                  │
     │       │ подразделений                            │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн30211
     │ 30211 │ Средства, перечисленные в соответствии с │   А   │<!--Бн30211РуА:r-->##################│<!--Бн30211ПоА:r-->##################│<!--Бн30211__А:r-->##################│                  │                  │                  │
     │       │ резервными требованиями уполномоченных   │       │                  │                  │                  │                  │                  │                  │
     │       │ органов других стран                     │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн30213
     │ 30213 │ Счета участников расчетов в расчетных    │   А   │<!--Бн30213РуА:r-->##################│<!--Бн30213ПоА:r-->##################│<!--Бн30213__А:r-->##################│                  │                  │                  │
     │       │ небанковских кредитных организациях      │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн30214
     │ 30214 │ Счета участников расчетов расчетных      │   П   │                  │                  │                  │<!--Бн30214РуП:r-->##################│<!--Бн30214ПоП:r-->##################│<!--Бн30214__П:r-->##################│
     │       │ небанковских кредитных организаций       │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн30215
     │ 30215 │ Счета расчетных небанковских кредитных   │   А   │<!--Бн30215РуА:r-->##################│<!--Бн30215ПоА:r-->##################│<!--Бн30215__А:r-->##################│                  │                  │                  │
     │       │ организаций для завершения ими расчетов  │       │                  │                  │                  │                  │                  │                  │
     │       │ по клирингу                              │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн30218
     │ 30218 │ Взаимные расчеты по зачету требований    │   --  │<!--Бн30218РуА:r-->##################│<!--Бн30218ПоА:r-->##################│<!--Бн30218__А:r-->##################│<!--Бн30218РуП:r-->##################│<!--Бн30218ПоП:r-->##################│<!--Бн30218__П:r-->##################│
     │       │ участников расчетов (клиринга)           │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн30219
     │ 30219 │ Счета в кредитных организациях для       │   --  │<!--Бн30219РуА:r-->##################│<!--Бн30219ПоА:r-->##################│<!--Бн30219__А:r-->##################│<!--Бн30219РуП:r-->##################│<!--Бн30219ПоП:r-->##################│<!--Бн30219__П:r-->##################│
     │       │ взаимозачета, проводимого небанков-      │       │                  │                  │                  │                  │                  │                  │
     │       │ скими кредитными организациями           │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн30220
     │ 30220 │ Средства клиентов по незавершенным       │   П   │                  │                  │                  │<!--Бн30220РуП:r-->##################│<!--Бн30220ПоП:r-->##################│<!--Бн30220__П:r-->##################│
     │       │ расчетным операциям                      │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн30221
     │ 30221 │ Незавершенные расчеты кредитной          │   А   │<!--Бн30221РуА:r-->##################│<!--Бн30221ПоА:r-->##################│<!--Бн30221__А:r-->##################│                  │                  │                  │
     │       │ организации                              │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн30222
     │ 30222 │ Незавершенные расчеты кредитной          │   П   │                  │                  │                  │<!--Бн30222РуП:r-->##################│<!--Бн30222ПоП:r-->##################│<!--Бн30222__П:r-->##################│
     │       │ организации                              │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн30223
     │ 30223 │ Средства клиентов по незавершенным       │   П   │                  │                  │                  │<!--Бн30223РуП:r-->##################│<!--Бн30223ПоП:r-->##################│<!--Бн30223__П:r-->##################│
     │       │ расчетным операциям при осуществлении    │       │                  │                  │                  │                  │                  │                  │
     │       │ расчетов через подразделения Банка       │       │                  │                  │                  │                  │                  │                  │
     │       │ России                                   │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн30224
     │ 30224 │ Средства Уполномоченных банков,          │   А   │<!--Бн30224РуА:r-->##################│<!--Бн30224ПоА:r-->##################│<!--Бн30224__А:r-->##################│                  │                  │                  │
     │       │ депонируемые в Банке России              │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн30226
     │ 30226 │ Резервы на возможные потери              │   П   │                  │                  │                  │<!--Бн30226РуП:r-->##################│<!--Бн30226ПоП:r-->##################│<!--Бн30226__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн30227
     │ 30227 │ Средства клиентов, зарезервированные     │   П   │                  │                  │                  │<!--Бн30227РуП:r-->##################│<!--Бн30227ПоП:r-->##################│<!--Бн30227__П:r-->##################│
     │       │ при осуществлении валютных операций      │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн30228
     │ 30228 │ Суммы резервирования при осуществлении   │   А   │<!--Бн30228РуА:r-->##################│<!--Бн30228ПоА:r-->##################│<!--Бн30228__А:r-->##################│                  │                  │                  │
     │       │ валютных операций, перечисленные в Банк  │       │                  │                  │                  │                  │                  │                  │
     │       │ России                                   │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн30230
     │ 30230 │ Специальные банковские счета банков-     │   П   │                  │                  │                  │<!--Бн30230РуП:r-->##################│<!--Бн30230ПоП:r-->##################│<!--Бн30230__П:r-->##################│
     │       │ нерезидентов в валюте Российской         │       │                  │                  │                  │                  │                  │                  │
     │       │ Федерации                                │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн30231
     │ 30231 │ Счета банков-нерезидентов в валюте       │   П   │                  │                  │                  │<!--Бн30231РуП:r-->##################│<!--Бн30231ПоП:r-->##################│<!--Бн30231__П:r-->##################│
     │       │ Российской Федерации                     │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн30232
     │ 30232 │ Незавершенные расчеты по операциям,      │   П   │                  │                  │                  │<!--Бн30232РуП:r-->##################│<!--Бн30232ПоП:r-->##################│<!--Бн30232__П:r-->##################│
     │       │ совершаемым с использованием платежных   │       │                  │                  │                  │                  │                  │                  │
     │       │ карт                                     │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн30233
     │ 30233 │ Незавершенные расчеты по операциям,      │   А   │<!--Бн30233РуА:r-->##################│<!--Бн30233ПоА:r-->##################│<!--Бн30233__А:r-->##################│                  │                  │                  │
     │       │ совершаемым с использованием платежных   │       │                  │                  │                  │                  │                  │                  │
     │       │ карт                                     │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн302
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │   15. │  ИТОГО ПО СЧЁТУ N 302                    │       │<!--Бн302РуА:r-->##################│<!--Бн302ПоА:r-->##################│<!--Бн302__А:r-->##################│<!--Бн302РуП:r-->##################│<!--Бн302ПоП:r-->##################│<!--Бн302__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн303
 303 │       │ Расчеты с филиалами                      │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн30301
     │ 30301 │ Расчеты с филиалами, расположенными      │   П   │                  │                  │                  │<!--Бн30301РуП:r-->##################│<!--Бн30301ПоП:r-->##################│<!--Бн30301__П:r-->##################│
     │       │ в Российской Федерации                   │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн30302
     │ 30302 │ Расчеты с филиалами, расположен-         │       │<!--Бн30302РуА:r-->##################│<!--Бн30302ПоА:r-->##################│<!--Бн30302__А:r-->##################│                  │                  │                  │
     │       │ ными в Российской Федерации              │   А   │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн30303
     │ 30303 │ Расчеты с филиалами, расположен-         │   П   │                  │                  │                  │<!--Бн30303РуП:r-->##################│<!--Бн30303ПоП:r-->##################│<!--Бн30303__П:r-->##################│
     │       │ ными за границей                         │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн30304
     │ 30304 │ Расчеты с филиалами, расположен-         │   А   │<!--Бн30304РуА:r-->##################│<!--Бн30304ПоА:r-->##################│<!--Бн30304__А:r-->##################│                  │                  │                  │
     │       │ ными за границей                         │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн30305
     │ 30305 │ Расчеты между подразделениями одной      │   П   │                  │                  │                  │<!--Бн30305РуП:r-->##################│<!--Бн30305ПоП:r-->##################│<!--Бн30305__П:r-->##################│
     │       │ кредитной организации по полученным      │       │                  │                  │                  │                  │                  │                  │
     │       │ ресурсам                                 │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн30306
     │ 30306 │ Расчеты между подразделениями одной      │   А   │<!--Бн30306РуА:r-->##################│<!--Бн30306ПоА:r-->##################│<!--Бн30306__А:r-->##################│                  │                  │                  │
     │       │ кредитной организации по переданным      │       │                  │                  │                  │                  │                  │                  │
     │       │ ресурсам                                 │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн303
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │   16. │  ИТОГО ПО СЧЁТУ N 303                    │       │<!--Бн303РуА:r-->##################│<!--Бн303ПоА:r-->##################│<!--Бн303__А:r-->##################│<!--Бн303РуП:r-->##################│<!--Бн303ПоП:r-->##################│<!--Бн303__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн304
 304 │       │ Расчеты на организованном                │       │                  │                  │                  │                  │                  │                  │
     │       │ рынке ценных бумаг                       │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн30401
     │ 30401 │ Счета участников РЦ ОРЦБ                 │   П   │                  │                  │                  │<!--Бн30401РуП:r-->##################│<!--Бн30401ПоП:r-->##################│<!--Бн30401__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн30402
     │ 30402 │ Счета участников РЦ ОРЦБ                 │   А   │<!--Бн30402РуА:r-->##################│<!--Бн30402ПоА:r-->##################│<!--Бн30402__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн30403
     │ 30403 │ Средства участников РЦ ОРЦБ              │       │                  │                  │                  │<!--Бн30403РуП:r-->##################│<!--Бн30403ПоП:r-->##################│<!--Бн30403__П:r-->##################│
     │       │ для обеспечения расчетов по              │       │                  │                  │                  │                  │                  │                  │
     │       │ операциям на ОРЦБ                        │   П   │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн30404
     │ 30404 │ Средства участников РЦ ОРЦБ              │       │<!--Бн30404РуА:r-->##################│<!--Бн30404ПоА:r-->##################│<!--Бн30404__А:r-->##################│                  │                  │                  │
     │       │ для обеспечения расчетов по              │       │                  │                  │                  │                  │                  │                  │
     │       │ операциям на ОРЦБ                        │   А   │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн30405
     │ 30405 │ Средства участников РЦ ОРЦБ,             │       │                  │                  │                  │<!--Бн30405РуП:r-->##################│<!--Бн30405ПоП:r-->##################│<!--Бн30405__П:r-->##################│
     │       │ депонируемые в расчетном центре          │       │                  │                  │                  │                  │                  │                  │
     │       │ для гарантийного обеспечения             │       │                  │                  │                  │                  │                  │                  │
     │       │ расчетов по операциям на секторах        │       │                  │                  │                  │                  │                  │                  │
     │       │ ОРЦБ                                     │   П   │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн30406
     │ 30406 │ Средства участников РЦ ОРЦБ,             │       │<!--Бн30406РуА:r-->##################│<!--Бн30406ПоА:r-->##################│<!--Бн30406__А:r-->##################│                  │                  │                  │
     │       │ депонируемые в расчетном центре          │       │                  │                  │                  │                  │                  │                  │
     │       │ для гарантийного обеспечения             │       │                  │                  │                  │                  │                  │                  │
     │       │ расчетов по операциям на секторах        │       │                  │                  │                  │                  │                  │                  │
     │       │ ОРЦБ                                     │   А   │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн30407
     │ 30407 │ Расчеты по зачету обязательств и         │       │<!--Бн30407РуА:r-->##################│<!--Бн30407ПоА:r-->##################│<!--Бн30407__А:r-->##################│<!--Бн30407РуП:r-->##################│<!--Бн30407ПоП:r-->##################│<!--Бн30407__П:r-->##################│
     │       │ требований расчетных центров             │       │                  │                  │                  │                  │                  │                  │
     │       │ ОРЦБ по итогам операций их               │       │                  │                  │                  │                  │                  │                  │
     │       │ участников на ОРЦБ                       │   А   │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн30408
     │ 30408 │ Расчеты участников РЦ ОРЦБ               │       │                  │                  │                  │<!--Бн30408РуП:r-->##################│<!--Бн30408ПоП:r-->##################│<!--Бн30408__П:r-->##################│
     │       │ по итогам  операций на ОРЦБ              │   П   │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн30409
     │ 30409 │ Расчеты участников РЦ ОРЦБ               │       │<!--Бн30409РуА:r-->##################│<!--Бн30409ПоА:r-->##################│<!--Бн30409__А:r-->##################│                  │                  │                  │
     │       │ по итогам операций на ОРЦБ               │   А   │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн30410
     │ 30410 │ Резервы на возможные потери              │   П   │                  │                  │                  │<!--Бн30410РуП:r-->##################│<!--Бн30410ПоП:r-->##################│<!--Бн30410__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн304
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │   17. │  ИТОГО ПО СЧЁТУ N 304                    │       │<!--Бн304РуА:r-->##################│<!--Бн304ПоА:r-->##################│<!--Бн304__А:r-->##################│<!--Бн304РуП:r-->##################│<!--Бн304ПоП:r-->##################│<!--Бн304__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн306
 306 │       │ Расчеты по ценным бумагам                │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн30601
     │ 30601 │ Средства клиентов по брокерским          │   П   │                  │                  │                  │<!--Бн30601РуП:r-->##################│<!--Бн30601ПоП:r-->##################│<!--Бн30601__П:r-->##################│
     │       │ операциям с ценными бумагами и           │       │                  │                  │                  │                  │                  │                  │
     │       │ другими финансовыми активами             │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн30602
     │ 30602 │ Расчеты кредитных организаций-           │   А   │<!--Бн30602РуА:r-->##################│<!--Бн30602ПоА:r-->##################│<!--Бн30602__А:r-->##################│                  │                  │                  │
     │       │ доверителей (комитентов) по              │       │                  │                  │                  │                  │                  │                  │
     │       │ брокерским операциям с ценными           │       │                  │                  │                  │                  │                  │                  │
     │       │ бумагами и другими финансовыми           │       │                  │                  │                  │                  │                  │                  │
     │       │ активами                                 │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн30603
     │ 30603 │ Расчеты с эмитентами по                  │   П   │                  │                  │                  │<!--Бн30603РуП:r-->##################│<!--Бн30603ПоП:r-->##################│<!--Бн30603__П:r-->##################│
     │       │ обслуживанию выпусков                    │       │                  │                  │                  │                  │                  │                  │
     │       │ ценных бумаг                             │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн30604
     │ 30604 │ Расчеты с Минфином России                │   П   │                  │                  │                  │<!--Бн30604РуП:r-->##################│<!--Бн30604ПоП:r-->##################│<!--Бн30604__П:r-->##################│
     │       │ по ценным бумагам                        │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн30606
     │ 30606 │ Средства клиентов-нерезидентов по        │   П   │                  │                  │                  │<!--Бн30606РуП:r-->##################│<!--Бн30606ПоП:r-->##################│<!--Бн30606__П:r-->##################│
     │       │ брокерским операциям с ценными бумагами  │       │                  │                  │                  │                  │                  │                  │
     │       │ и другими финансовыми активами           │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн30607
     │ 30607 │ Резервы на возможные потери              │   П   │                  │                  │                  │<!--Бн30607РуП:r-->##################│<!--Бн30607ПоП:r-->##################│<!--Бн30607__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн306
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │   18. │  ИТОГО ПО СЧЁТУ N 306                    │       │<!--Бн306РуА:r-->##################│<!--Бн306ПоА:r-->##################│<!--Бн306__А:r-->##################│<!--Бн306РуП:r-->##################│<!--Бн306ПоП:r-->##################│<!--Бн306__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн312-Бн318
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
     │       │ МЕЖБАНКОВСКИЕ ПРИВЛЕЧЕННЫЕ И РАЗМЕЩЕННЫЕ │       │                  │                  │                  │                  │                  │                  │
     │       │ СРЕДСТВА                                 │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн312
 312 │       │ Кредиты и депозиты, полученные кредитными│       │                  │                  │                  │                  │                  │                  │
     │       │ организациями от Банка России            │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн31201
     │ 31201 │ кредиты на 1 день                        │   П   │                  │                  │                  │<!--Бн31201РуП:r-->##################│<!--Бн31201ПоП:r-->##################│<!--Бн31201__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн31202
     │ 31202 │ кредиты на срок от 2 до 7 дней           │   П   │                  │                  │                  │<!--Бн31202РуП:r-->##################│<!--Бн31202ПоП:r-->##################│<!--Бн31202__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн31203
     │ 31203 │ кредиты на срок от 8 до 30 дней          │   П   │                  │                  │                  │<!--Бн31203РуП:r-->##################│<!--Бн31203ПоП:r-->##################│<!--Бн31203__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн31204
     │ 31204 │ кредиты на срок от 31 до 90 дней         │   П   │                  │                  │                  │<!--Бн31204РуП:r-->##################│<!--Бн31204ПоП:r-->##################│<!--Бн31204__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн31205
     │ 31205 │ кредиты на срок от 91 до 180 дней        │   П   │                  │                  │                  │<!--Бн31205РуП:r-->##################│<!--Бн31205ПоП:r-->##################│<!--Бн31205__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн31206
     │ 31206 │ кредиты на срок от 181 дня до 1 года     │   П   │                  │                  │                  │<!--Бн31206РуП:r-->##################│<!--Бн31206ПоП:r-->##################│<!--Бн31206__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн31207
     │ 31207 │ кредиты на срок свыше 1 года             │   П   │                  │                  │                  │<!--Бн31207РуП:r-->##################│<!--Бн31207ПоП:r-->##################│<!--Бн31207__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн31210
     │ 31210 │ кредиты до востребования                 │   П   │                  │                  │                  │<!--Бн31210РуП:r-->##################│<!--Бн31210ПоП:r-->##################│<!--Бн31210__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн31212
     │ 31212 │ кредиты, пролонгированные Банком России  │   П   │                  │                  │                  │<!--Бн31212РуП:r-->##################│<!--Бн31212ПоП:r-->##################│<!--Бн31212__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн31213
     │ 31213 │ депозиты до востребования                │   П   │                  │                  │                  │<!--Бн31213РуП:r-->##################│<!--Бн31213ПоП:r-->##################│<!--Бн31213__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн31214
     │ 31214 │ депозиты на 1 день                       │   П   │                  │                  │                  │<!--Бн31214РуП:r-->##################│<!--Бн31214ПоП:r-->##################│<!--Бн31214__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн31215
     │ 31215 │ депозиты на срок от 2 до 7 дней          │   П   │                  │                  │                  │<!--Бн31215РуП:r-->##################│<!--Бн31215ПоП:r-->##################│<!--Бн31215__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн31216
     │ 31216 │ депозиты на срок от 8 до 30 дней         │   П   │                  │                  │                  │<!--Бн31216РуП:r-->##################│<!--Бн31216ПоП:r-->##################│<!--Бн31216__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн31217
     │ 31217 │ Депозиты и иные привлеченные средства    │   П   │                  │                  │                  │<!--Бн31217РуП:r-->##################│<!--Бн31217ПоП:r-->##################│<!--Бн31217__П:r-->##################│
     │       │ на срок от 31 до 90 дней                 │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн31218
     │ 31218 │ депозиты на срок от 91 до 180 дней       │   П   │                  │                  │                  │<!--Бн31218РуП:r-->##################│<!--Бн31218ПоП:r-->##################│<!--Бн31218__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн31219
     │ 31219 │ депозиты на срок от 181 дня до 1 года    │   П   │                  │                  │                  │<!--Бн31219РуП:r-->##################│<!--Бн31219ПоП:r-->##################│<!--Бн31219__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн31220
     │ 31220 │ депозиты на срок свыше 1 года до 3 лет   │   П   │                  │                  │                  │<!--Бн31220РуП:r-->##################│<!--Бн31220ПоП:r-->##################│<!--Бн31220__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн31221
     │ 31221 │ депозиты на срок свыше 3 лет             │   П   │                  │                  │                  │<!--Бн31221РуП:r-->##################│<!--Бн31221ПоП:r-->##################│<!--Бн31221__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн31222
     │ 31222 │ депозит, полученный для компенсации      │   П   │                  │                  │                  │<!--Бн31222РуП:r-->##################│<!--Бн31222ПоП:r-->##################│<!--Бн31222__П:r-->##################│
     │       │ убытков (расходов)                       │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн312
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │   19. │  ИТОГО ПО СЧЁТУ N 312                    │       │         X        │         X        │         X        │<!--Бн312РуП:r-->##################│<!--Бн312ПоП:r-->##################│<!--Бн312__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн313
 313 │       │ Кредиты и депозиты, полученные кредитными│       │                  │                  │                  │                  │                  │                  │
     │       │ организациями от кредитных организаций   │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн31301
     │ 31301 │ Кредит, полученный при недостатке        │       │                  │                  │                  │<!--Бн31301РуП:r-->##################│<!--Бн31301ПоП:r-->##################│<!--Бн31301__П:r-->##################│
     │       │ средств на корреспондентском счете       │       │                  │                  │                  │                  │                  │                  │
     │       │ ("овердрафт")                            │   П   │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн31302
     │ 31302 │ на 1 день                                │   П   │                  │                  │                  │<!--Бн31302РуП:r-->##################│<!--Бн31302ПоП:r-->##################│<!--Бн31302__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн31303
     │ 31303 │ на срок от 2 до 7  дней                  │   П   │                  │                  │                  │<!--Бн31303РуП:r-->##################│<!--Бн31303ПоП:r-->##################│<!--Бн31303__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн31304
     │ 31304 │ на  срок от 8 до 30 дней                 │   П   │                  │                  │                  │<!--Бн31304РуП:r-->##################│<!--Бн31304ПоП:r-->##################│<!--Бн31304__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн31305
     │ 31305 │ на срок  от 31 до 90 дней                │   П   │                  │                  │                  │<!--Бн31305РуП:r-->##################│<!--Бн31305ПоП:r-->##################│<!--Бн31305__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн31306
     │ 31306 │ на срок от 91 до 180 дней                │   П   │                  │                  │                  │<!--Бн31306РуП:r-->##################│<!--Бн31306ПоП:r-->##################│<!--Бн31306__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн31307
     │ 31307 │ на срок от 181 дня до 1 года             │   П   │                  │                  │                  │<!--Бн31307РуП:r-->##################│<!--Бн31307ПоП:r-->##################│<!--Бн31307__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн31308
     │ 31308 │ на срок от 1 года до 3 лет               │   П   │                  │                  │                  │<!--Бн31308РуП:r-->##################│<!--Бн31308ПоП:r-->##################│<!--Бн31308__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн31309
     │ 31309 │ на срок свыше 3 лет                      │   П   │                  │                  │                  │<!--Бн31309РуП:r-->##################│<!--Бн31309ПоП:r-->##################│<!--Бн31309__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн31310
     │ 31310 │ до востребования                         │   П   │                  │                  │                  │<!--Бн31310РуП:r-->##################│<!--Бн31310ПоП:r-->##################│<!--Бн31310__П:r-->##################│
; MASK: Бн313
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │   20. │  ИТОГО ПО СЧЁТУ N 313                    │       │         X        │         X        │         X        │<!--Бн313РуП:r-->##################│<!--Бн313ПоП:r-->##################│<!--Бн313__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн314
 314 │       │ Кредиты и депозиты, полученные  от       │       │                  │                  │                  │                  │                  │                  │
     │       │ банков-нерезидентов                      │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн31401
     │ 31401 │ кредит, полученный в порядке             │       │                  │                  │                  │<!--Бн31401РуП:r-->##################│<!--Бн31401ПоП:r-->##################│<!--Бн31401__П:r-->##################│
     │       │ расчетов по корреспондентскому           │       │                  │                  │                  │                  │                  │                  │
     │       │ счету ("овердрафт")                      │   П   │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн31402
     │ 31402 │ на 1 день                                │   П   │                  │                  │                  │<!--Бн31402РуП:r-->##################│<!--Бн31402ПоП:r-->##################│<!--Бн31402__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн31403
     │ 31403 │ на срок от 2 до 7 дней                   │   П   │                  │                  │                  │<!--Бн31403РуП:r-->##################│<!--Бн31403ПоП:r-->##################│<!--Бн31403__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн31404
     │ 31404 │ на срок от 8 до 30 дней                  │   П   │                  │                  │                  │<!--Бн31404РуП:r-->##################│<!--Бн31404ПоП:r-->##################│<!--Бн31404__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн31405
     │ 31405 │ на срок от 31 до 90 дней                 │   П   │                  │                  │                  │<!--Бн31405РуП:r-->##################│<!--Бн31405ПоП:r-->##################│<!--Бн31405__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн31406
     │ 31406 │ на срок от 91 до 180 дней                │   П   │                  │                  │                  │<!--Бн31406РуП:r-->##################│<!--Бн31406ПоП:r-->##################│<!--Бн31406__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн31407
     │ 31407 │ на срок от 181 дня до 1 года             │   П   │                  │                  │                  │<!--Бн31407РуП:r-->##################│<!--Бн31407ПоП:r-->##################│<!--Бн31407__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн31408
     │ 31408 │ на срок от 1 года до 3 лет               │   П   │                  │                  │                  │<!--Бн31408РуП:r-->##################│<!--Бн31408ПоП:r-->##################│<!--Бн31408__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн31409
     │ 31409 │ на срок свыше 3 лет                      │   П   │                  │                  │                  │<!--Бн31409РуП:r-->##################│<!--Бн31409ПоП:r-->##################│<!--Бн31409__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн31410
     │ 31410 │ до востребования                         │   П   │                  │                  │                  │<!--Бн31410РуП:r-->##################│<!--Бн31410ПоП:r-->##################│<!--Бн31410__П:r-->##################│
; MASK: Бн314
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │   21. │  ИТОГО ПО СЧЁТУ N 314                    │       │         X        │         X        │         X        │<!--Бн314РуП:r-->##################│<!--Бн314ПоП:r-->##################│<!--Бн314__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн315
 315 │       │ Прочие привлеченные средства             │       │                  │                  │                  │                  │                  │                  │
     │       │ кредитных организаций                    │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн31501
     │ 31501 │ до востребования                         │   П   │                  │                  │                  │<!--Бн31501РуП:r-->##################│<!--Бн31501ПоП:r-->##################│<!--Бн31501__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн31502
     │ 31502 │ на 1 день                                │   П   │                  │                  │                  │<!--Бн31502РуП:r-->##################│<!--Бн31502ПоП:r-->##################│<!--Бн31502__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн31503
     │ 31503 │ на срок от 2 до 7 дней                   │   П   │                  │                  │                  │<!--Бн31503РуП:r-->##################│<!--Бн31503ПоП:r-->##################│<!--Бн31503__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн31504
     │ 31504 │ на срок от 8 до 30 дней                  │   П   │                  │                  │                  │<!--Бн31504РуП:r-->##################│<!--Бн31504ПоП:r-->##################│<!--Бн31504__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн31505
     │ 31505 │ на срок от 31 до 90 дней                 │   П   │                  │                  │                  │<!--Бн31505РуП:r-->##################│<!--Бн31505ПоП:r-->##################│<!--Бн31505__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн31506
     │ 31506 │ на срок от 91 до 180 дней                │   П   │                  │                  │                  │<!--Бн31506РуП:r-->##################│<!--Бн31506ПоП:r-->##################│<!--Бн31506__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн31507
     │ 31507 │ на срок от 181 дня до 1 года             │   П   │                  │                  │                  │<!--Бн31507РуП:r-->##################│<!--Бн31507ПоП:r-->##################│<!--Бн31507__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн31508
     │ 31508 │ на срок от 1 года до 3 лет               │   П   │                  │                  │                  │<!--Бн31508РуП:r-->##################│<!--Бн31508ПоП:r-->##################│<!--Бн31508__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн31509
     │ 31509 │ на срок свыше 3 лет                      │   П   │                  │                  │                  │<!--Бн31509РуП:r-->##################│<!--Бн31509ПоП:r-->##################│<!--Бн31509__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн315
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │   22. │  ИТОГО ПО СЧЁТУ N 315                    │       │         X        │         X        │         X        │<!--Бн315РуП:r-->##################│<!--Бн315ПоП:r-->##################│<!--Бн315__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн316
 316 │       │ Прочие привлеченные средства             │       │                  │                  │                  │                  │                  │                  │
     │       │ банков-нерезидентов                      │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн31601
     │ 31601 │ до востребования                         │   П   │                  │                  │                  │<!--Бн31601РуП:r-->##################│<!--Бн31601ПоП:r-->##################│<!--Бн31601__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн31602
     │ 31602 │ на 1 день                                │   П   │                  │                  │                  │<!--Бн31602РуП:r-->##################│<!--Бн31602ПоП:r-->##################│<!--Бн31602__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн31603
     │ 31603 │ на срок от 2 до 7 дней                   │   П   │                  │                  │                  │<!--Бн31603РуП:r-->##################│<!--Бн31603ПоП:r-->##################│<!--Бн31603__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн31604
     │ 31604 │ на срок от 8 до 30 дней                  │   П   │                  │                  │                  │<!--Бн31604РуП:r-->##################│<!--Бн31604ПоП:r-->##################│<!--Бн31604__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн31605
     │ 31605 │ на срок от 31 до 90 дней                 │   П   │                  │                  │                  │<!--Бн31605РуП:r-->##################│<!--Бн31605ПоП:r-->##################│<!--Бн31605__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн31606
     │ 31606 │ на срок от 91 до 180 дней                │   П   │                  │                  │                  │<!--Бн31606РуП:r-->##################│<!--Бн31606ПоП:r-->##################│<!--Бн31606__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн31607
     │ 31607 │ на срок от 181 дня до 1 года             │   П   │                  │                  │                  │<!--Бн31607РуП:r-->##################│<!--Бн31607ПоП:r-->##################│<!--Бн31607__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн31608
     │ 31608 │ на срок от 1 года до 3 лет               │   П   │                  │                  │                  │<!--Бн31608РуП:r-->##################│<!--Бн31608ПоП:r-->##################│<!--Бн31608__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн31609
     │ 31609 │ на срок свыше 3 лет                      │   П   │                  │                  │                  │<!--Бн31609РуП:r-->##################│<!--Бн31609ПоП:r-->##################│<!--Бн31609__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн316
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │   23. │  ИТОГО ПО СЧЁТУ N 316                    │       │         X        │         X        │         X        │<!--Бн316РуП:r-->##################│<!--Бн316ПоП:r-->##################│<!--Бн316__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн317
 317 │       │ Просроченная задолженность по полученным │       │                  │                  │                  │                  │                  │                  │
     │       │ межбанковским кредитам, депозитам        │       │                  │                  │                  │                  │                  │                  │
     │       │ и прочим привлеченным средствам          │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн31701
     │ 31701 │ по кредитам и депозитам, полученным от   │   П   │                  │                  │                  │<!--Бн31701РуП:r-->##################│<!--Бн31701ПоП:r-->##################│<!--Бн31701__П:r-->##################│
     │       │ Банка России                             │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн31702
     │ 31702 │ по межбанковским кредитам, депозитам и   │   П   │                  │                  │                  │<!--Бн31702РуП:r-->##################│<!--Бн31702ПоП:r-->##################│<!--Бн31702__П:r-->##################│
     │       │ прочим привлеченным средствам, полученным│       │                  │                  │                  │                  │                  │                  │
     │       │ от кредитных организаций                 │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн31703
     │ 31703 │ по межбанковским кредитам, депозитам и   │   П   │                  │                  │                  │<!--Бн31703РуП:r-->##################│<!--Бн31703ПоП:r-->##################│<!--Бн31703__П:r-->##################│
     │       │ прочим привлеченным средствам, полученным│       │                  │                  │                  │                  │                  │                  │
     │       │ от банков-нерезидентов                   │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн31704
     │ 31704 │ по прочим привлеченным средствам,        │   П   │                  │                  │                  │<!--Бн31704РуП:r-->##################│<!--Бн31704ПоП:r-->##################│<!--Бн31704__П:r-->##################│
     │       │ полученным от Банка России               │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн317
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │   24. │  ИТОГО ПО СЧЁТУ N 317                    │       │         X        │         X        │         X        │<!--Бн317РуП:r-->##################│<!--Бн317ПоП:r-->##################│<!--Бн317__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн318
 318 │       │ Просроченные проценты по полученным      │       │                  │                  │                  │                  │                  │                  │
     │       │ межбанковским кредитам, депозитам и      │       │                  │                  │                  │                  │                  │                  │
     │       │ прочим привлеченным средствам            │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн31801
     │ 31801 │ по кредитам и депозитам, полученным от   │   П   │                  │                  │                  │<!--Бн31801РуП:r-->##################│<!--Бн31801ПоП:r-->##################│<!--Бн31801__П:r-->##################│
     │       │ Банка России                             │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн31802
     │ 31802 │ по межбанковским кредитам, депозитам и   │   П   │                  │                  │                  │<!--Бн31802РуП:r-->##################│<!--Бн31802ПоП:r-->##################│<!--Бн31802__П:r-->##################│
     │       │ прочим привлеченным средствам, полученным│       │                  │                  │                  │                  │                  │                  │
     │       │ от кредитных организаций                 │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн31803
     │ 31803 │ по межбанковским кредитам, депозитам и   │   П   │                  │                  │                  │<!--Бн31803РуП:r-->##################│<!--Бн31803ПоП:r-->##################│<!--Бн31803__П:r-->##################│
     │       │ прочим привлеченным средствам, полученным│       │                  │                  │                  │                  │                  │                  │
     │       │ от банков-нерезидентов                   │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн31804
     │ 31804 │ по прочим привлеченным средствам,        │   П   │                  │                  │                  │<!--Бн31804РуП:r-->##################│<!--Бн31804ПоП:r-->##################│<!--Бн31804__П:r-->##################│
     │       │ полученным от Банка России               │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн318
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │   25. │  ИТОГО ПО СЧЁТУ N 318                    │       │         X        │         X        │         X        │<!--Бн318РуП:r-->##################│<!--Бн318ПоП:r-->##################│<!--Бн318__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн_026_302П
     │   26. │  ИТОГО ПО СЧЕТАМ  N 312+313+314+315+316  │       │         X        │         X        │         X        │<!--Бн_026_302ПРуП:r-->##################│<!--Бн_026_302ППоП:r-->##################│<!--Бн_026_302П__П:r-->##################│
     │       │  +317+318                                │       │                  │                  │                  │                  │                  │                  │
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн_027_302П
     │       │  в том числе по срокам:                  │       │         X        │         X        │         X        │<!--Бн_027_302ПРуП:r-->##################│<!--Бн_027_302ППоП:r-->##################│<!--Бн_027_302П__П:r-->##################│
     │   27. │  кредиты, полученные при недостатке      │       │                  │                  │                  │                  │                  │                  │
     │       │  средств на корреспондентском счёте      │       │                  │                  │                  │                  │                  │                  │
     │       │  (в порядке расчётов по корреспондент-   │       │                  │                  │                  │                  │                  │                  │
     │       │  скому счёту)-"овердрафт"                │       │                  │                  │                  │                  │                  │                  │
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн_028_302П
     │   28. │  до востребования                        │       │         X        │         X        │         X        │<!--Бн_028_302ПРуП:r-->##################│<!--Бн_028_302ППоП:r-->##################│<!--Бн_028_302П__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн_029_302П
     │   29. │  на 1 день                               │       │         X        │         X        │         X        │<!--Бн_029_302ПРуП:r-->##################│<!--Бн_029_302ППоП:r-->##################│<!--Бн_029_302П__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн_030_302П
     │   30. │  от 2 до 7 дней                          │       │         X        │         X        │         X        │<!--Бн_030_302ПРуП:r-->##################│<!--Бн_030_302ППоП:r-->##################│<!--Бн_030_302П__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн_031_302П
     │   31. │  от 8 до 30 дней                         │       │         X        │         X        │         X        │<!--Бн_031_302ПРуП:r-->##################│<!--Бн_031_302ППоП:r-->##################│<!--Бн_031_302П__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн_032_302П
     │   32. │  от 31 до 90 дней                        │       │         X        │         X        │         X        │<!--Бн_032_302ПРуП:r-->##################│<!--Бн_032_302ППоП:r-->##################│<!--Бн_032_302П__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн_033_302П
     │   33. │  от 91 до 180 дней                       │       │         X        │         X        │         X        │<!--Бн_033_302ПРуП:r-->##################│<!--Бн_033_302ППоП:r-->##################│<!--Бн_033_302П__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн_034_302П
     │   34. │  от 181 дня до 1 года                    │       │         X        │         X        │         X        │<!--Бн_034_302ПРуП:r-->##################│<!--Бн_034_302ППоП:r-->##################│<!--Бн_034_302П__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн_035_302П
     │   35. │  от 1 года до 3 лет                      │       │         X        │         X        │         X        │<!--Бн_035_302ПРуП:r-->##################│<!--Бн_035_302ППоП:r-->##################│<!--Бн_035_302П__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн_036_302П
     │   36. │  свыше 3 лет                             │       │         X        │         X        │         X        │<!--Бн_036_302ПРуП:r-->##################│<!--Бн_036_302ППоП:r-->##################│<!--Бн_036_302П__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн317
     │   37. │  просроченная задолженность              │       │         X        │         X        │         X        │<!--Бн317РуП:r-->##################│<!--Бн317ПоП:r-->##################│<!--Бн317__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн318
     │   38. │  просроченные проценты                   │       │         X        │         X        │         X        │<!--Бн318РуП:r-->##################│<!--Бн318ПоП:r-->##################│<!--Бн318__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн319
 319 │       │ Депозиты в Банке России                  │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн31901
     │ 31901 │ до востребования                         │   А   │<!--Бн31901РуА:r-->##################│<!--Бн31901ПоА:r-->##################│<!--Бн31901__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн31902
     │ 31902 │ на 1 день                                │   А   │<!--Бн31902РуА:r-->##################│<!--Бн31902ПоА:r-->##################│<!--Бн31902__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн31903
     │ 31903 │ на срок от 2 до 7 дней                   │   А   │<!--Бн31903РуА:r-->##################│<!--Бн31903ПоА:r-->##################│<!--Бн31903__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн31904
     │ 31904 │ на срок от 8 до 30 дней                  │   А   │<!--Бн31904РуА:r-->##################│<!--Бн31904ПоА:r-->##################│<!--Бн31904__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн31905
     │ 31905 │ на срок от 31 до 90 дней                 │   А   │<!--Бн31905РуА:r-->##################│<!--Бн31905ПоА:r-->##################│<!--Бн31905__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн31906
     │ 31906 │ на срок от 91 до 180 дней                │   А   │<!--Бн31906РуА:r-->##################│<!--Бн31906ПоА:r-->##################│<!--Бн31906__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн31907
     │ 31907 │ на срок от 181 дня до 1 года             │   А   │<!--Бн31907РуА:r-->##################│<!--Бн31907ПоА:r-->##################│<!--Бн31907__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн31908
     │ 31908 │ на срок от 1 года до 3 лет               │   А   │<!--Бн31908РуА:r-->##################│<!--Бн31908ПоА:r-->##################│<!--Бн31908__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн31909
     │ 31909 │ на срок свыше 3 лет                      │   А   │<!--Бн31909РуА:r-->##################│<!--Бн31909ПоА:r-->##################│<!--Бн31909__А:r-->##################│                  │                  │                  │
; MASK: Бн319
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │   39. │  ИТОГО ПО СЧЕТУ N 319                    │       │<!--Бн319РуА:r-->##################│<!--Бн319ПоА:r-->##################│<!--Бн319__А:r-->##################│         X        │         X        │         X        │
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн320
 320 │       │ Кредиты и депозиты, предоставленные      │       │                  │                  │                  │                  │                  │                  │
     │       │ кредитным организациям                   │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн32001
     │ 32001 │ кредит, предоставленный при              │       │<!--Бн32001РуА:r-->##################│<!--Бн32001ПоА:r-->##################│<!--Бн32001__А:r-->##################│                  │                  │                  │
     │       │ недостатке средств на корреспон-         │       │                  │                  │                  │                  │                  │                  │
     │       │ дентском счете ("овердрафт")             │   А   │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн32002
     │ 32002 │ на 1 день                                │   А   │<!--Бн32002РуА:r-->##################│<!--Бн32002ПоА:r-->##################│<!--Бн32002__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн32003
     │ 32003 │ на срок от 2 до 7  дней                  │   А   │<!--Бн32003РуА:r-->##################│<!--Бн32003ПоА:r-->##################│<!--Бн32003__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн32004
     │ 32004 │ на  срок от 8 до 30 дней                 │   А   │<!--Бн32004РуА:r-->##################│<!--Бн32004ПоА:r-->##################│<!--Бн32004__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн32005
     │ 32005 │ на срок  от 31 до 90 дней                │   А   │<!--Бн32005РуА:r-->##################│<!--Бн32005ПоА:r-->##################│<!--Бн32005__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн32006
     │ 32006 │ на срок от 91 до 180 дней                │   А   │<!--Бн32006РуА:r-->##################│<!--Бн32006ПоА:r-->##################│<!--Бн32006__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн32007
     │ 32007 │ на срок от 181 дня до 1 года             │   А   │<!--Бн32007РуА:r-->##################│<!--Бн32007ПоА:r-->##################│<!--Бн32007__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн32008
     │ 32008 │ на срок от 1 года до 3 лет               │   А   │<!--Бн32008РуА:r-->##################│<!--Бн32008ПоА:r-->##################│<!--Бн32008__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн32009
     │ 32009 │ на срок  свыше 3 лет                     │   А   │<!--Бн32009РуА:r-->##################│<!--Бн32009ПоА:r-->##################│<!--Бн32009__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн32010
     │ 32010 │ до востребования                         │   А   │<!--Бн32010РуА:r-->##################│<!--Бн32010ПоА:r-->##################│<!--Бн32010__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн32015
     │ 32015 │ Резервы на возможные потери              │   П   │                  │                  │                  │<!--Бн32015РуП:r-->##################│<!--Бн32015ПоП:r-->##################│<!--Бн32015__П:r-->##################│
; MASK: Бн320
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │   40. │  ИТОГО ПО СЧЁТУ N 320                    │       │<!--Бн320РуА:r-->##################│<!--Бн320ПоА:r-->##################│<!--Бн320__А:r-->##################│<!--Бн320РуП:r-->##################│<!--Бн320ПоП:r-->##################│<!--Бн320__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн_041_302П
     │   41. │  ТО ЖЕ ЗА МИНУСОМ РЕЗЕРВА (счет N 32015) │       │         X        │         X        │<!--Бн_041_302П__А:r-->##################│         X        │         X        │         X        │
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн321
 321 │       │ Кредиты и депозиты, предоставленные      │       │                  │                  │                  │                  │                  │                  │
     │       │ банкам-нерезидентам                      │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн32101
     │ 32101 │ кредит, предоставленный при              │       │<!--Бн32101РуА:r-->##################│<!--Бн32101ПоА:r-->##################│<!--Бн32101__А:r-->##################│                  │                  │                  │
     │       │ недостатке средств на корреспон-         │       │                  │                  │                  │                  │                  │                  │
     │       │ дентском счете ("овердрафт")             │   А   │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн32102
     │ 32102 │ на 1 день                                │   А   │<!--Бн32102РуА:r-->##################│<!--Бн32102ПоА:r-->##################│<!--Бн32102__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн32103
     │ 32103 │ на срок от 2 до 7  дней                  │   А   │<!--Бн32103РуА:r-->##################│<!--Бн32103ПоА:r-->##################│<!--Бн32103__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн32104
     │ 32104 │ на  срок от 8 до 30 дней                 │   А   │<!--Бн32104РуА:r-->##################│<!--Бн32104ПоА:r-->##################│<!--Бн32104__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн32105
     │ 32105 │ на срок  от 31 до 90 дней                │   А   │<!--Бн32105РуА:r-->##################│<!--Бн32105ПоА:r-->##################│<!--Бн32105__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн32106
     │ 32106 │ на срок от 91 до 180 дней                │   А   │<!--Бн32106РуА:r-->##################│<!--Бн32106ПоА:r-->##################│<!--Бн32106__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн32107
     │ 32107 │ на срок от 181 дня до 1 года             │   А   │<!--Бн32107РуА:r-->##################│<!--Бн32107ПоА:r-->##################│<!--Бн32107__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн32108
     │ 32108 │ на срок от 1 года до 3 лет               │   А   │<!--Бн32108РуА:r-->##################│<!--Бн32108ПоА:r-->##################│<!--Бн32108__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн32109
     │ 32109 │ на срок  свыше 3 лет                     │   А   │<!--Бн32109РуА:r-->##################│<!--Бн32109ПоА:r-->##################│<!--Бн32109__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн32110
     │ 32110 │ до востребования                         │   А   │<!--Бн32110РуА:r-->##################│<!--Бн32110ПоА:r-->##################│<!--Бн32110__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн32115
     │ 32115 │ Резервы на возможные потери              │   П   │                  │                  │                  │<!--Бн32115РуП:r-->##################│<!--Бн32115ПоП:r-->##################│<!--Бн32115__П:r-->##################│
; MASK: Бн321
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │   42. │  ИТОГО ПО СЧЁТУ N 321                    │       │<!--Бн321РуА:r-->##################│<!--Бн321ПоА:r-->##################│<!--Бн321__А:r-->##################│<!--Бн321РуП:r-->##################│<!--Бн321ПоП:r-->##################│<!--Бн321__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн_043_302П
     │   43. │  ТО ЖЕ ЗА МИНУСОМ РЕЗЕРВА (счет N 32115) │       │         X        │         X        │<!--Бн_043_302П__А:r-->##################│         X        │         X        │         X        │
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн322
 322 │       │ Прочие размещенные средства в кредитных  │       │                  │                  │                  │                  │                  │                  │
     │       │ организациях                             │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн32201
     │ 32201 │ до востребования                         │   А   │<!--Бн32201РуА:r-->##################│<!--Бн32201ПоА:r-->##################│<!--Бн32201__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн32202
     │ 32202 │ на 1 день                                │   А   │<!--Бн32202РуА:r-->##################│<!--Бн32202ПоА:r-->##################│<!--Бн32202__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн32203
     │ 32203 │ на срок от 2 до 7 дней                   │   А   │<!--Бн32203РуА:r-->##################│<!--Бн32203ПоА:r-->##################│<!--Бн32203__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн32204
     │ 32204 │ на срок от 8 до 30 дней                  │   А   │<!--Бн32204РуА:r-->##################│<!--Бн32204ПоА:r-->##################│<!--Бн32204__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн32205
     │ 32205 │ на срок от 31 до 90 дней                 │   А   │<!--Бн32205РуА:r-->##################│<!--Бн32205ПоА:r-->##################│<!--Бн32205__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн32206
     │ 32206 │ на срок от 91 до 180 дней                │   А   │<!--Бн32206РуА:r-->##################│<!--Бн32206ПоА:r-->##################│<!--Бн32206__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн32207
     │ 32207 │ на срок от 181 дня до 1 года             │   А   │<!--Бн32207РуА:r-->##################│<!--Бн32207ПоА:r-->##################│<!--Бн32207__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн32208
     │ 32208 │ на срок от 1 года до 3 лет               │   А   │<!--Бн32208РуА:r-->##################│<!--Бн32208ПоА:r-->##################│<!--Бн32208__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн32209
     │ 32209 │ на срок свыше 3 лет                      │   А   │<!--Бн32209РуА:r-->##################│<!--Бн32209ПоА:r-->##################│<!--Бн32209__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн32211
     │ 32211 │ Резервы на возможные потери              │   П   │                  │                  │                  │<!--Бн32211РуП:r-->##################│<!--Бн32211ПоП:r-->##################│<!--Бн32211__П:r-->##################│
; MASK: Бн322
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │   44. │  ИТОГО ПО СЧЁТУ N 322                    │       │<!--Бн322РуА:r-->##################│<!--Бн322ПоА:r-->##################│<!--Бн322__А:r-->##################│<!--Бн322РуП:r-->##################│<!--Бн322ПоП:r-->##################│<!--Бн322__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн_045_302П
     │   45. │  ТО ЖЕ ЗА МИНУСОМ РЕЗЕРВА (счет N 32211) │       │         X        │         X        │<!--Бн_045_302П__А:r-->##################│         X        │         X        │         X        │
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн323
 323 │       │ Прочие размещенные средства в            │       │                  │                  │                  │                  │                  │                  │
     │       │ банках-нерезидентах                      │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн32301
     │ 32301 │ до востребования                         │   А   │<!--Бн32301РуА:r-->##################│<!--Бн32301ПоА:r-->##################│<!--Бн32301__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн32302
     │ 32302 │ на 1 день                                │   А   │<!--Бн32302РуА:r-->##################│<!--Бн32302ПоА:r-->##################│<!--Бн32302__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн32303
     │ 32303 │ на срок от 2 до 7 дней                   │   А   │<!--Бн32303РуА:r-->##################│<!--Бн32303ПоА:r-->##################│<!--Бн32303__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн32304
     │ 32304 │ на срок от 8 до 30 дней                  │   А   │<!--Бн32304РуА:r-->##################│<!--Бн32304ПоА:r-->##################│<!--Бн32304__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн32305
     │ 32305 │ на срок от 31 до 90 дней                 │   А   │<!--Бн32305РуА:r-->##################│<!--Бн32305ПоА:r-->##################│<!--Бн32305__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн32306
     │ 32306 │ на срок от 91 до 180 дней                │   А   │<!--Бн32306РуА:r-->##################│<!--Бн32306ПоА:r-->##################│<!--Бн32306__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн32307
     │ 32307 │ на срок от 181 дня до 1 года             │   А   │<!--Бн32307РуА:r-->##################│<!--Бн32307ПоА:r-->##################│<!--Бн32307__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн32308
     │ 32308 │ на срок от 1 года до 3 лет               │   А   │<!--Бн32308РуА:r-->##################│<!--Бн32308ПоА:r-->##################│<!--Бн32308__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн32309
     │ 32309 │ на срок свыше 3 лет                      │   А   │<!--Бн32309РуА:r-->##################│<!--Бн32309ПоА:r-->##################│<!--Бн32309__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн32311
     │ 32311 │ Резервы на возможные потери              │   П   │                  │                  │                  │<!--Бн32311РуП:r-->##################│<!--Бн32311ПоП:r-->##################│<!--Бн32311__П:r-->##################│
; MASK: Бн323
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │   46. │  ИТОГО ПО СЧЁТУ N 323                    │       │<!--Бн323РуА:r-->##################│<!--Бн323ПоА:r-->##################│<!--Бн323__А:r-->##################│<!--Бн323РуП:r-->##################│<!--Бн323ПоП:r-->##################│<!--Бн323__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн_047_302П
     │   47. │  ТО ЖЕ ЗА МИНУСОМ РЕЗЕРВА (счет N 32311) │       │         X        │         X        │<!--Бн_047_302П__А:r-->##################│         X        │         X        │         X        │
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн324
 324 │       │ Просроченная задолженность по            │       │                  │                  │                  │                  │                  │                  │
     │       │ предоставленным межбанковским кредитам,  │       │                  │                  │                  │                  │                  │                  │
     │       │ депозитам и прочим размещенным средствам │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн32401
     │ 32401 │ по межбанковским кредитам, депозитам и   │   А   │<!--Бн32401РуА:r-->##################│<!--Бн32401ПоА:r-->##################│<!--Бн32401__А:r-->##################│                  │                  │                  │
     │       │ прочим размещенным средствам,            │       │                  │                  │                  │                  │                  │                  │
     │       │ предоставленным кредитным организациям   │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн32402
     │ 32402 │ по межбанковским кредитам, депозитам и   │   А   │<!--Бн32402РуА:r-->##################│<!--Бн32402ПоА:r-->##################│<!--Бн32402__А:r-->##################│                  │                  │                  │
     │       │ прочим размещенным средствам,            │       │                  │                  │                  │                  │                  │                  │
     │       │ предоставленным банкам-нерезидентам      │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн32403
     │ 32403 │ Резервы на возможные потери              │   П   │                  │                  │                  │<!--Бн32403РуП:r-->##################│<!--Бн32403ПоП:r-->##################│<!--Бн32403__П:r-->##################│
; MASK: Бн324
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │   48. │  ИТОГО ПО СЧЁТУ N 324                    │       │<!--Бн324РуА:r-->##################│<!--Бн324ПоА:r-->##################│<!--Бн324__А:r-->##################│<!--Бн324РуП:r-->##################│<!--Бн324ПоП:r-->##################│<!--Бн324__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн_049_302П
     │   49. │  ТО ЖЕ ЗА МИНУСОМ РЕЗЕРВА (счет N 32403) │       │         X        │         X        │<!--Бн_049_302П__А:r-->##################│         X        │         X        │         X        │
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн325
 325 │       │ Просроченные проценты по предоставленным │       │                  │                  │                  │                  │                  │                  │
     │       │ межбанковским кредитам, депозитам и      │       │                  │                  │                  │                  │                  │                  │
     │       │ прочим размещенным средствам             │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн32501
     │ 32501 │ по межбанковским кредитам, депозитам и   │   А   │<!--Бн32501РуА:r-->##################│<!--Бн32501ПоА:r-->##################│<!--Бн32501__А:r-->##################│                  │                  │                  │
     │       │ прочим размещенным средствам,            │       │                  │                  │                  │                  │                  │                  │
     │       │ предоставленным кредитным организациям   │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн32502
     │ 32502 │ по межбанковским кредитам, депозитам и   │   А   │<!--Бн32502РуА:r-->##################│<!--Бн32502ПоА:r-->##################│<!--Бн32502__А:r-->##################│                  │                  │                  │
     │       │ прочим размещенным средствам,            │       │                  │                  │                  │                  │                  │                  │
     │       │ предоставленным банкам-нерезидентам      │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн32505
     │ 32505 │ Резервы на возможные потери              │   П   │                  │                  │                  │<!--Бн32505РуП:r-->##################│<!--Бн32505ПоП:r-->##################│<!--Бн32505__П:r-->##################│
; MASK: Бн325
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │   50. │  ИТОГО ПО СЧЁТУ N 325                    │       │<!--Бн325РуА:r-->##################│<!--Бн325ПоА:r-->##################│<!--Бн325__А:r-->##################│<!--Бн325РуП:r-->##################│<!--Бн325ПоП:r-->##################│<!--Бн325__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн_051_302П
     │   51. │  ТО ЖЕ ЗА МИНУСОМ РЕЗЕРВА (СЧЕТ N 32505) │       │         X        │         X        │<!--Бн_051_302П__А:r-->##################│         X        │         X        │         X        │
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн329
 329 │       │ Прочие средства, полученные от Банка     │       │                  │                  │                  │                  │                  │                  │
     │       │ России и размещенные в Банке России      │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн32901
     │ 32901 │ Прочие средства, полученные от Банка     │   П   │                  │                  │                  │<!--Бн32901РуП:r-->##################│<!--Бн32901ПоП:r-->##################│<!--Бн32901__П:r-->##################│
     │       │ России                                   │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн32902
     │ 32902 │ Прочие средства, размещенные в Банке     │   А   │<!--Бн32902РуА:r-->##################│<!--Бн32902ПоА:r-->##################│<!--Бн32902__А:r-->##################│                  │                  │                  │
     │       │ России                                   │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн329
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │   52. │  ИТОГО ПО СЧЁТУ N 329                    │       │<!--Бн329РуА:r-->##################│<!--Бн329ПоА:r-->##################│<!--Бн329__А:r-->##################│<!--Бн329РуП:r-->##################│<!--Бн329ПоП:r-->##################│<!--Бн329__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн_053_302П
     │   53. │  ИТОГО ПО СЧЕТАМ N 319+320+321+322+323+  │       │<!--Бн_053_302ПРуА:r-->##################│<!--Бн_053_302ППоА:r-->##################│<!--Бн_053_302П__А:r-->##################│<!--Бн_053_302ПРуП:r-->##################│<!--Бн_053_302ППоП:r-->##################│<!--Бн_053_302П__П:r-->##################│
     │       │  324+325+329                             │       │                  │                  │                  │                  │                  │                  │
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн319
     │       │ в том числе по срокам:                   │       │                  │                  │                  │                  │                  │                  │
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │   54. │ депозиты, размещённые в Банке России     │       │<!--Бн319РуА:r-->##################│<!--Бн319ПоА:r-->##################│<!--Бн319__А:r-->##################│         X        │         X        │         X        │
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн_055_302П
     │   55. │  кредиты, предоставленные при недостатке │       │<!--Бн_055_302ПРуА:r-->##################│<!--Бн_055_302ППоА:r-->##################│<!--Бн_055_302П__А:r-->##################│         X        │         X        │         X        │
     │       │  средств на корреспондентском счёте      │       │                  │                  │                  │                  │                  │                  │
     │       │  ("овердрафт")                           │       │                  │                  │                  │                  │                  │                  │
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн_056_302П
     │   56. │  до востребования                        │       │<!--Бн_056_302ПРуА:r-->##################│<!--Бн_056_302ППоА:r-->##################│<!--Бн_056_302П__А:r-->##################│         X        │         X        │         X        │
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн_057_302П
     │   57. │  на 1 день                               │       │<!--Бн_057_302ПРуА:r-->##################│<!--Бн_057_302ППоА:r-->##################│<!--Бн_057_302П__А:r-->##################│         X        │         X        │         X        │
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн_058_302П
     │   58. │  от 2 до 7 дней                          │       │<!--Бн_058_302ПРуА:r-->##################│<!--Бн_058_302ППоА:r-->##################│<!--Бн_058_302П__А:r-->##################│         X        │         X        │         X        │
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн_059_302П
     │   59. │  от 8 до 30 дней                         │       │<!--Бн_059_302ПРуА:r-->##################│<!--Бн_059_302ППоА:r-->##################│<!--Бн_059_302П__А:r-->##################│         X        │         X        │         X        │
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн_060_302П
     │   60. │  от 31 до 90 дней                        │       │<!--Бн_060_302ПРуА:r-->##################│<!--Бн_060_302ППоА:r-->##################│<!--Бн_060_302П__А:r-->##################│         X        │         X        │         X        │
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн_061_302П
     │   61. │  от 91 до 180 дней                       │       │<!--Бн_061_302ПРуА:r-->##################│<!--Бн_061_302ППоА:r-->##################│<!--Бн_061_302П__А:r-->##################│         X        │         X        │         X        │
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн_062_302П
     │   62. │  от 181 дня до 1 года                    │       │<!--Бн_062_302ПРуА:r-->##################│<!--Бн_062_302ППоА:r-->##################│<!--Бн_062_302П__А:r-->##################│         X        │         X        │         X        │
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн_063_302П
     │   63. │  от 1 года до 3 лет                      │       │<!--Бн_063_302ПРуА:r-->##################│<!--Бн_063_302ППоА:r-->##################│<!--Бн_063_302П__А:r-->##################│         X        │         X        │         X        │
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн_064_302П
     │   64. │  свыше 3 лет                             │       │<!--Бн_064_302ПРуА:r-->##################│<!--Бн_064_302ППоА:r-->##################│<!--Бн_064_302П__А:r-->##################│         X        │         X        │         X        │
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн324
     │   65. │  просроченная задолженность              │       │<!--Бн324РуА:r-->##################│<!--Бн324ПоА:r-->##################│<!--Бн324__А:r-->##################│         X        │         X        │         X        │
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн325
     │   66. │  просроченные проценты                   │       │<!--Бн325РуА:r-->##################│<!--Бн325ПоА:r-->##################│<!--Бн325__А:r-->##################│         X        │         X        │         X        │
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн_067_302П
     │   67. │  резервы на возможные потери             │       │         X        │         X        │         X        │<!--Бн_067_302ПРуП:r-->##################│<!--Бн_067_302ППоП:r-->##################│<!--Бн_067_302П__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн_068_302П
     │   68. │  кредиты и депозиты, не покрытые         │       │         X        │         X        │<!--Бн_068_302П__А:r-->##################│         X        │         X        │         X        │
     │       │  резервами (стр.53-стр.67)               │       │                  │                  │                  │                  │                  │                  │
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн_069_302П
     │   69. │  ИТОГО ПО РАЗДЕЛУ 3                      │       │<!--Бн_069_302ПРуА:r-->##################│<!--Бн_069_302ППоА:r-->##################│<!--Бн_069_302П__А:r-->##################│<!--Бн_069_302ПРуП:r-->##################│<!--Бн_069_302ППоП:r-->##################│<!--Бн_069_302П__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн4
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
     │       │ РАЗДЕЛ 4                                 │       │                  │                  │                  │                  │                  │                  │
     │       │ ОПЕРАЦИИ С КЛИЕНТАМИ                     │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн401-Бн409
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
     │       │ СРЕДСТВА  НА СЧЕТАХ                      │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн401
 401 │       │ Средства федерального бюджета            │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн40101
     │ 40101 │ Доходы, распределяемые органами          │   П   │                  │                  │                  │<!--Бн40101РуП:r-->##################│<!--Бн40101ПоП:r-->##################│<!--Бн40101__П:r-->##################│
     │       │ федерального казначейства между бюджетами│       │                  │                  │                  │                  │                  │                  │
     │       │ бюджетной системы Российской Федерации   │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн40105
     │ 40105 │ Средства федерального бюджета            │   П   │                  │                  │                  │<!--Бн40105РуП:r-->##################│<!--Бн40105ПоП:r-->##################│<!--Бн40105__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн40106
     │ 40106 │ Средства, выделенные из федерального     │   П   │                  │                  │                  │<!--Бн40106РуП:r-->##################│<!--Бн40106ПоП:r-->##################│<!--Бн40106__П:r-->##################│
     │       │ бюджета                                  │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн40108
     │ 40108 │ Источники финансирования                 │   П   │                  │                  │                  │<!--Бн40108РуП:r-->##################│<!--Бн40108ПоП:r-->##################│<!--Бн40108__П:r-->##################│
     │       │ отдельных государственных программ       │       │                  │                  │                  │                  │                  │                  │
     │       │ и мероприятий за счет средств федераль-  │       │                  │                  │                  │                  │                  │                  │
     │       │ ного бюджета на возвратной основе        │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн40109
     │ 40109 │ Финансирование отдельных                 │   А   │<!--Бн40109РуА:r-->##################│<!--Бн40109ПоА:r-->##################│<!--Бн40109__А:r-->##################│                  │                  │                  │
     │       │ государственных программ                 │       │                  │                  │                  │                  │                  │                  │
     │       │ и мероприятий за счет средств федераль-  │       │                  │                  │                  │                  │                  │                  │
     │       │ ного бюджета на возвратной основе        │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн40110
     │ 40110 │ Средства Минфина                         │   П   │                  │                  │                  │<!--Бн40110РуП:r-->##################│<!--Бн40110ПоП:r-->##################│<!--Бн40110__П:r-->##################│
     │       │ России для финансирования                │       │                  │                  │                  │                  │                  │                  │
     │       │ капитальных вложений                     │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн40111
     │ 40111 │ Финансирование капитальных               │   А   │<!--Бн40111РуА:r-->##################│<!--Бн40111ПоА:r-->##################│<!--Бн40111__А:r-->##################│                  │                  │                  │
     │       │ вложений за счет средств                 │       │                  │                  │                  │                  │                  │                  │
     │       │ Минфина России                           │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн40116
     │ 40116 │ Средства для выплаты наличных денег      │   П   │                  │                  │                  │<!--Бн40116РуП:r-->##################│<!--Бн40116ПоП:r-->##################│<!--Бн40116__П:r-->##################│
     │       │ организациям                             │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн401
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │   70. │  ИТОГО ПО СЧЁТУ N 401                    │       │<!--Бн401РуА:r-->##################│<!--Бн401ПоА:r-->##################│<!--Бн401__А:r-->##################│<!--Бн401РуП:r-->##################│<!--Бн401ПоП:r-->##################│<!--Бн401__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн402
 402 │       │ Средства бюджетов субъектов              │       │                  │                  │                  │                  │                  │                  │
     │       │ Российской Федерации и местных           │       │                  │                  │                  │                  │                  │                  │
     │       │ бюджетов                                 │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн40201
     │ 40201 │ Средства бюджетов субъектов              │       │                  │                  │                  │<!--Бн40201РуП:r-->##################│<!--Бн40201ПоП:r-->##################│<!--Бн40201__П:r-->##################│
     │       │ Российской Федерации                     │   П   │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн40202
     │ 40202 │ Средства, выделенные из бюджетов         │       │                  │                  │                  │<!--Бн40202РуП:r-->##################│<!--Бн40202ПоП:r-->##################│<!--Бн40202__П:r-->##################│
     │       │ субъектов Российской Федерации           │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн40203
     │ 40203 │ Средства бюджетов субъектов              │       │                  │                  │                  │<!--Бн40203РуП:r-->##################│<!--Бн40203ПоП:r-->##################│<!--Бн40203__П:r-->##################│
     │       │ Российской Федерации,                    │       │                  │                  │                  │                  │                  │                  │
     │       │ выделенные негосударственным             │       │                  │                  │                  │                  │                  │                  │
     │       │ организациям                             │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн40204
     │ 40204 │ Средства местных бюджетов                │   П   │                  │                  │                  │<!--Бн40204РуП:r-->##################│<!--Бн40204ПоП:r-->##################│<!--Бн40204__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн40205
     │ 40205 │ Средства местных бюджетов,               │   П   │                  │                  │                  │<!--Бн40205РуП:r-->##################│<!--Бн40205ПоП:r-->##################│<!--Бн40205__П:r-->##################│
     │       │ выделенные государственным               │       │                  │                  │                  │                  │                  │                  │
     │       │ организациям                             │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн40206
     │ 40206 │ Средства, выделенные из                  │   П   │                  │                  │                  │<!--Бн40206РуП:r-->##################│<!--Бн40206ПоП:r-->##################│<!--Бн40206__П:r-->##################│
     │       │ местных бюджетов                         │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн402
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │   71. │  ИТОГО ПО СЧЁТУ N 402                    │       │         X        │         X        │         X        │<!--Бн402РуП:r-->##################│<!--Бн402ПоП:r-->##################│<!--Бн402__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн403
 403 │       │ Прочие средства бюджетов                 │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн40301
     │ 40301 │ Средства избирательных комиссий          │   П   │                  │                  │                  │<!--Бн40301РуП:r-->##################│<!--Бн40301ПоП:r-->##################│<!--Бн40301__П:r-->##################│
     │       │ (комиссий референдума)                   │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн40302
     │ 40302 │ Средства, поступающие                    │   П   │                  │                  │                  │<!--Бн40302РуП:r-->##################│<!--Бн40302ПоП:r-->##################│<!--Бн40302__П:r-->##################│
     │       │ во временное распоряжение                │       │                  │                  │                  │                  │                  │                  │
     │       │  бюджетных учреждений                    │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн40306
     │ 40306 │ Средства Минфина России                  │   П   │                  │                  │                  │<!--Бн40306РуП:r-->##################│<!--Бн40306ПоП:r-->##################│<!--Бн40306__П:r-->##################│
     │       │ для расчетов по иностранным кредитам     │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн40307
     │ 40307 │ Кредиты, полученные от                   │   П   │                  │                  │                  │<!--Бн40307РуП:r-->##################│<!--Бн40307ПоП:r-->##################│<!--Бн40307__П:r-->##################│
     │       │ иностранных государств                   │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн40308
     │ 40308 │ Кредиты, предоставленные                 │   А   │<!--Бн40308РуА:r-->##################│<!--Бн40308ПоА:r-->##################│<!--Бн40308__А:r-->##################│                  │                  │                  │
     │       │ иностранным государствам                 │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн40310
     │ 40310 │ Просроченная задолженность по кредитам,  │   А   │<!--Бн40310РуА:r-->##################│<!--Бн40310ПоА:r-->##################│<!--Бн40310__А:r-->##################│                  │                  │                  │
     │       │ предоставленным иностранным государствам │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн40311
     │ 40311 │ Просроченные проценты по кредитам,       │   А   │<!--Бн40311РуА:r-->##################│<!--Бн40311ПоА:r-->##################│<!--Бн40311__А:r-->##################│                  │                  │                  │
     │       │ предоставленным иностранным государствам │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн40312
     │ 40312 │ Разные расчеты с Минфином России         │   П   │                  │                  │                  │<!--Бн40312РуП:r-->##################│<!--Бн40312ПоП:r-->##################│<!--Бн40312__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн40313
     │ 40313 │ Разные расчеты с Минфином России         │   А   │<!--Бн40313РуА:r-->##################│<!--Бн40313ПоА:r-->##################│<!--Бн40313__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн40314
     │ 40314 │ Таможенные и другие платежи от           │   П   │                  │                  │                  │<!--Бн40314РуП:r-->##################│<!--Бн40314ПоП:r-->##################│<!--Бн40314__П:r-->##################│
     │       │ внешнеэкономической деятельности         │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн403
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │   72. │  ИТОГО ПО СЧЁТУ N 403                    │       │<!--Бн403РуА:r-->##################│<!--Бн403ПоА:r-->##################│<!--Бн403__А:r-->##################│<!--Бн403РуП:r-->##################│<!--Бн403ПоП:r-->##################│<!--Бн403__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн404
 404 │       │ Средства государственных и других        │       │                  │                  │                  │                  │                  │                  │
     │       │ внебюджетных фондов                      │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн40401
     │ 40401 │ Пенсионный фонд                          │   П   │                  │                  │                  │<!--Бн40401РуП:r-->##################│<!--Бн40401ПоП:r-->##################│<!--Бн40401__П:r-->##################│
     │       │ Российской Федерации                     │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн40402
     │ 40402 │ Фонд социального страхования             │   П   │                  │                  │                  │<!--Бн40402РуП:r-->##################│<!--Бн40402ПоП:r-->##################│<!--Бн40402__П:r-->##################│
     │       │ Российской Федерации                     │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн40403
     │ 40403 │ Федеральный фонд обязатель-              │   П   │                  │                  │                  │<!--Бн40403РуП:r-->##################│<!--Бн40403ПоП:r-->##################│<!--Бн40403__П:r-->##################│
     │       │ ного медицинского страхования            │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн40404
     │ 40404 │ Территориальные фонды                    │   П   │                  │                  │                  │<!--Бн40404РуП:r-->##################│<!--Бн40404ПоП:r-->##################│<!--Бн40404__П:r-->##################│
     │       │ обязательного медицинского               │       │                  │                  │                  │                  │                  │                  │
     │       │ страхования                              │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн40406
     │ 40406 │ Фонды социальной поддержки               │   П   │                  │                  │                  │<!--Бн40406РуП:r-->##################│<!--Бн40406ПоП:r-->##################│<!--Бн40406__П:r-->##################│
     │       │ населения                                │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн40410
     │ 40410 │ Внебюджетные фонды                       │   П   │                  │                  │                  │<!--Бн40410РуП:r-->##################│<!--Бн40410ПоП:r-->##################│<!--Бн40410__П:r-->##################│
     │       │ органов исполнительной власти субъектов  │       │                  │                  │                  │                  │                  │                  │
     │       │ Российской Федерации и местного          │       │                  │                  │                  │                  │                  │                  │
     │       │ самоуправления                           │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн404
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │   73. │  ИТОГО ПО СЧЁТУ  N 404                   │       │         X        │         X        │         X        │<!--Бн404РуП:r-->##################│<!--Бн404ПоП:r-->##################│<!--Бн404__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн_074_302П
     │   74. │  ИТОГО ПО СЧЕТАМ N 401+402+403+404       │       │<!--Бн_074_302ПРуА:r-->##################│<!--Бн_074_302ППоА:r-->##################│<!--Бн_074_302П__А:r-->##################│<!--Бн_074_302ПРуП:r-->##################│<!--Бн_074_302ППоП:r-->##################│<!--Бн_074_302П__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн405
 405 │       │ Счета организаций, находящихся           │       │                  │                  │                  │                  │                  │                  │
     │       │ в федеральной собственности              │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн40501
     │ 40501 │ Финансовые организации                   │   П   │                  │                  │                  │<!--Бн40501РуП:r-->##################│<!--Бн40501ПоП:r-->##################│<!--Бн40501__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн40502
     │ 40502 │ Коммерческие организации                 │   П   │                  │                  │                  │<!--Бн40502РуП:r-->##################│<!--Бн40502ПоП:r-->##################│<!--Бн40502__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн40503
     │ 40503 │ Некоммерческие организации               │   П   │                  │                  │                  │<!--Бн40503РуП:r-->##################│<!--Бн40503ПоП:r-->##################│<!--Бн40503__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн40504
     │ 40504 │ Счета организаций федеральной почтовой   │   П   │                  │                  │                  │<!--Бн40504РуП:r-->##################│<!--Бн40504ПоП:r-->##################│<!--Бн40504__П:r-->##################│
     │       │ связи по переводным операциям            │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн40505
     │ 40505 │ Доходные счета МПС России                │   П   │                  │                  │                  │<!--Бн40505РуП:r-->##################│<!--Бн40505ПоП:r-->##################│<!--Бн40505__П:r-->##################│
; MASK: Бн405
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │   75. │  ИТОГО ПО СЧЁТУ N 405                    │       │         X        │         X        │         X        │<!--Бн405РуП:r-->##################│<!--Бн405ПоП:r-->##################│<!--Бн405__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн406
 406 │       │ Счета организации, находящихся           │       │                  │                  │                  │                  │                  │                  │
     │       │ в государственной (кроме                 │       │                  │                  │                  │                  │                  │                  │
     │       │ федеральной) собственности               │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн40601
     │ 40601 │ Финансовые организации                   │   П   │                  │                  │                  │<!--Бн40601РуП:r-->##################│<!--Бн40601ПоП:r-->##################│<!--Бн40601__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн40602
     │ 40602 │ Коммерческие организации                 │   П   │                  │                  │                  │<!--Бн40602РуП:r-->##################│<!--Бн40602ПоП:r-->##################│<!--Бн40602__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн40603
     │ 40603 │ Некоммерческие организации               │   П   │                  │                  │                  │<!--Бн40603РуП:r-->##################│<!--Бн40603ПоП:r-->##################│<!--Бн40603__П:r-->##################│
; MASK: Бн406
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │   76. │  ИТОГО ПО СЧЁТУ N 406                    │       │         X        │         X        │         X        │<!--Бн406РуП:r-->##################│<!--Бн406ПоП:r-->##################│<!--Бн406__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн407
 407 │       │ Счета негосударственных                  │       │                  │                  │                  │                  │                  │                  │
     │       │ организаций                              │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн40701
     │ 40701 │ Финансовые организации                   │   П   │                  │                  │                  │<!--Бн40701РуП:r-->##################│<!--Бн40701ПоП:r-->##################│<!--Бн40701__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн40702
     │ 40702 │ Коммерческие организации                 │   П   │                  │                  │                  │<!--Бн40702РуП:r-->##################│<!--Бн40702ПоП:r-->##################│<!--Бн40702__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн40703
     │ 40703 │ Некоммерческие организации               │   П   │                  │                  │                  │<!--Бн40703РуП:r-->##################│<!--Бн40703ПоП:r-->##################│<!--Бн40703__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн40704
     │ 40704 │ Средства для проведения выборов и        │       │                  │                  │                  │<!--Бн40704РуП:r-->##################│<!--Бн40704ПоП:r-->##################│<!--Бн40704__П:r-->##################│
     │       │ референдумов.                            │       │                  │                  │                  │                  │                  │                  │
     │       │ Специальный избирательный счет           │   П   │                  │                  │                  │                  │                  │                  │
; MASK: Бн407
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │   77. │  ИТОГО ПО СЧЁТУ N 407                    │       │         X        │         X        │         X        │<!--Бн407РуП:r-->##################│<!--Бн407ПоП:r-->##################│<!--Бн407__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн408
 408 │       │ Прочие счета                             │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн40802
     │ 40802 │ Физические лица - индивидуальные         │   П   │                  │                  │                  │<!--Бн40802РуП:r-->##################│<!--Бн40802ПоП:r-->##################│<!--Бн40802__П:r-->##################│
     │       │ предприниматели                          │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн40803
     │ 40803 │ Физические лица - нерезиденты            │   П   │                  │                  │                  │<!--Бн40803РуП:r-->##################│<!--Бн40803ПоП:r-->##################│<!--Бн40803__П:r-->##################│
     │       │ - счета типа "И"                         │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн40804
     │ 40804 │ Юридические лица и индивидуальные        │   П   │                  │                  │                  │<!--Бн40804РуП:r-->##################│<!--Бн40804ПоП:r-->##################│<!--Бн40804__П:r-->##################│
     │       │ предприниматели - нерезиденты            │       │                  │                  │                  │                  │                  │                  │
     │       │ - счета типа "Т"                         │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн40805
     │ 40805 │ Юридические лица и индивидуальные        │   П   │                  │                  │                  │<!--Бн40805РуП:r-->##################│<!--Бн40805ПоП:r-->##################│<!--Бн40805__П:r-->##################│
     │       │ предприниматели - нерезиденты            │       │                  │                  │                  │                  │                  │                  │
     │       │ - счета  типа "И"                        │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн40806
     │ 40806 │ Юридические и физические лица-нерезиденты│   П   │                  │                  │                  │<!--Бн40806РуП:r-->##################│<!--Бн40806ПоП:r-->##################│<!--Бн40806__П:r-->##################│
     │       │ - счета типа "С" (конверсионные)         │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн40807
     │ 40807 │ Юридические лица - нерезиденты           │   П   │                  │                  │                  │<!--Бн40807РуП:r-->##################│<!--Бн40807ПоП:r-->##################│<!--Бн40807__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн40809
     │ 40809 │ Юридические и физические лица-нерезиденты│   П   │                  │                  │                  │<!--Бн40809РуП:r-->##################│<!--Бн40809ПоП:r-->##################│<!--Бн40809__П:r-->##################│
     │       │ - счета типа "С" (инвестиционные)        │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн40810
     │ 40810 │ Физические лица - средства избирательных │   П   │                  │                  │                  │<!--Бн40810РуП:r-->##################│<!--Бн40810ПоП:r-->##################│<!--Бн40810__П:r-->##################│
     │       │ фондов                                   │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн40811
     │ 40811 │ Средства для проведения выборов.         │   П   │                  │                  │                  │<!--Бн40811РуП:r-->##################│<!--Бн40811ПоП:r-->##################│<!--Бн40811__П:r-->##################│
     │       │ Избирательный залог                      │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн40812
     │ 40812 │ Юридические и физические лица-нерезиденты│   П   │                  │                  │                  │<!--Бн40812РуП:r-->##################│<!--Бн40812ПоП:r-->##################│<!--Бн40812__П:r-->##################│
     │       │  - счета типа "С" (проектные)            │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн40813
     │ 40813 │ Физические лица-нерезиденты - счета      │   П   │                  │                  │                  │<!--Бн40813РуП:r-->##################│<!--Бн40813ПоП:r-->##################│<!--Бн40813__П:r-->##################│
     │       │ типа "Ф"                                 │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн40814
     │ 40814 │ Юридические и физические                 │   П   │                  │                  │                  │<!--Бн40814РуП:r-->##################│<!--Бн40814ПоП:r-->##################│<!--Бн40814__П:r-->##################│
     │       │ лица-нерезиденты - счета типа "К"        │       │                  │                  │                  │                  │                  │                  │
     │       │ (конвертируемые)                         │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн40815
     │ 40815 │ Юридические и физические                 │   П   │                  │                  │                  │<!--Бн40815РуП:r-->##################│<!--Бн40815ПоП:r-->##################│<!--Бн40815__П:r-->##################│
     │       │ лица-нерезиденты - счета типа "Н"        │       │                  │                  │                  │                  │                  │                  │
     │       │ (неконвертируемые)                       │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн40817
     │ 40817 │ Физические лица                          │   П   │                  │                  │                  │<!--Бн40817РуП:r-->##################│<!--Бн40817ПоП:r-->##################│<!--Бн40817__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн40818
     │ 40818 │ Специальные банковские счета             │   П   │                  │                  │                  │<!--Бн40818РуП:r-->##################│<!--Бн40818ПоП:r-->##################│<!--Бн40818__П:r-->##################│
     │       │ нерезидентов в валюте Российской         │       │                  │                  │                  │                  │                  │                  │
     │       │ Федерации                                │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн40819
     │ 40819 │ Специальные банковские счета резидентов  │   П   │                  │                  │                  │<!--Бн40819РуП:r-->##################│<!--Бн40819ПоП:r-->##################│<!--Бн40819__П:r-->##################│
     │       │ в иностранной валюте                     │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн40820
     │ 40820 │ Счета физических лиц - нерезидентов      │   П   │                  │                  │                  │<!--Бн40820РуП:r-->##################│<!--Бн40820ПоП:r-->##################│<!--Бн40820__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн40821
     │ 40821 │ Платежный агент, банковский платежный    │   П   │                  │                  │                  │<!--Бн40821РуП:r-->##################│<!--Бн40821ПоП:r-->##################│<!--Бн40821__П:r-->##################│
     │       │ агент                                    │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн408
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │   78. │  ИТОГО ПО СЧЁТУ N 408                    │       │         X        │         X        │         X        │<!--Бн408РуП:r-->##################│<!--Бн408ПоП:r-->##################│<!--Бн408__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн409
 409 │       │ Средства в расчетах                      │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн40901
     │ 40901 │ Аккредитивы  к оплате                    │   П   │                  │                  │                  │<!--Бн40901РуП:r-->##################│<!--Бн40901ПоП:r-->##################│<!--Бн40901__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн40902
     │ 40902 │ Аккредитивы к оплате по расчетам         │       │                  │                  │                  │<!--Бн40902РуП:r-->##################│<!--Бн40902ПоП:r-->##################│<!--Бн40902__П:r-->##################│
     │       │ с нерезидентами                          │   П   │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн40903
     │ 40903 │ Средства для расчетов чеками,            │   П   │                  │                  │                  │<!--Бн40903РуП:r-->##################│<!--Бн40903ПоП:r-->##################│<!--Бн40903__П:r-->##################│
     │       │ предоплаченными картами                  │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн40905
     │ 40905 │ Текущие счета уполномоченных             │       │                  │                  │                  │<!--Бн40905РуП:r-->##################│<!--Бн40905ПоП:r-->##################│<!--Бн40905__П:r-->##################│
     │       │ и невыплаченные переводы                 │   П   │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн40906
     │ 40906 │ Инкассированная денежная                 │       │                  │                  │                  │<!--Бн40906РуП:r-->##################│<!--Бн40906ПоП:r-->##################│<!--Бн40906__П:r-->##################│
     │       │ выручка                                  │   П   │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн40907
     │ 40907 │ Расчеты клиентов по зачетам              │   П   │                  │                  │                  │<!--Бн40907РуП:r-->##################│<!--Бн40907ПоП:r-->##################│<!--Бн40907__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн40908
     │ 40908 │ Расчеты клиентов по зачетам              │   А   │<!--Бн40908РуА:r-->##################│<!--Бн40908ПоА:r-->##################│<!--Бн40908__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн40909
     │ 40909 │ Переводы в Российскую Федерацию          │   П   │                  │                  │                  │<!--Бн40909РуП:r-->##################│<!--Бн40909ПоП:r-->##################│<!--Бн40909__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн40910
     │ 40910 │ Переводы в Российскую Федерацию          │   П   │                  │                  │                  │<!--Бн40910РуП:r-->##################│<!--Бн40910ПоП:r-->##################│<!--Бн40910__П:r-->##################│
     │       │ нерезидентам                             │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн40911
     │ 40911 │ Транзитные счета                         │   П   │                  │                  │                  │<!--Бн40911РуП:r-->##################│<!--Бн40911ПоП:r-->##################│<!--Бн40911__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн40912
     │ 40912 │ Переводы из Российской Федерации         │   П   │                  │                  │                  │<!--Бн40912РуП:r-->##################│<!--Бн40912ПоП:r-->##################│<!--Бн40912__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн40913
     │ 40913 │ Переводы из Российской Федерации         │   П   │                  │                  │                  │<!--Бн40913РуП:r-->##################│<!--Бн40913ПоП:r-->##################│<!--Бн40913__П:r-->##################│
     │       │ нерезидентами                            │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн409
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │   79. │  ИТОГО ПО СЧЁТУ N 409                    │       │<!--Бн409РуА:r-->##################│<!--Бн409ПоА:r-->##################│<!--Бн409__А:r-->##################│<!--Бн409РуП:r-->##################│<!--Бн409ПоП:r-->##################│<!--Бн409__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн_080_302П
     │   80. │  ИТОГО ПО СЧЁТУ N 405+406+407+408+409    │       │<!--Бн_080_302ПРуА:r-->##################│<!--Бн_080_302ППоА:r-->##################│<!--Бн_080_302П__А:r-->##################│<!--Бн_080_302ПРуП:r-->##################│<!--Бн_080_302ППоП:r-->##################│<!--Бн_080_302П__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн410-Бн426
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
     │       │ ДЕПОЗИТЫ                                 │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн410
 410 │       │ Депозиты Минфина России                  │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн41001
     │ 41001 │ до востребования                         │   П   │                  │                  │                  │<!--Бн41001РуП:r-->##################│<!--Бн41001ПоП:r-->##################│<!--Бн41001__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн41002
     │ 41002 │ на срок до 30 дней                       │   П   │                  │                  │                  │<!--Бн41002РуП:r-->##################│<!--Бн41002ПоП:r-->##################│<!--Бн41002__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн41003
     │ 41003 │ на срок от 31 до 90 дней                 │   П   │                  │                  │                  │<!--Бн41003РуП:r-->##################│<!--Бн41003ПоП:r-->##################│<!--Бн41003__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн41004
     │ 41004 │ на срок от 91 до 180 дней                │   П   │                  │                  │                  │<!--Бн41004РуП:r-->##################│<!--Бн41004ПоП:r-->##################│<!--Бн41004__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн41005
     │ 41005 │ на срок от 181 дня до 1 года             │   П   │                  │                  │                  │<!--Бн41005РуП:r-->##################│<!--Бн41005ПоП:r-->##################│<!--Бн41005__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн41006
     │ 41006 │ на срок от 1 года до 3 лет               │   П   │                  │                  │                  │<!--Бн41006РуП:r-->##################│<!--Бн41006ПоП:r-->##################│<!--Бн41006__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн41007
     │ 41007 │ на срок свыше 3 лет                      │   П   │                  │                  │                  │<!--Бн41007РуП:r-->##################│<!--Бн41007ПоП:r-->##################│<!--Бн41007__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн410
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │   81. │  ИТОГО ПО СЧЁТУ N 410                    │       │         X        │         X        │         X        │<!--Бн410РуП:r-->##################│<!--Бн410ПоП:r-->##################│<!--Бн410__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн411
 411 │       │ Депозиты финансовых органов              │       │                  │                  │                  │                  │                  │                  │
     │       │ субъектов Российской Федерации           │       │                  │                  │                  │                  │                  │                  │
     │       │ и органов местного самоуправления        │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн41101
     │ 41101 │ до востребования                         │   П   │                  │                  │                  │<!--Бн41101РуП:r-->##################│<!--Бн41101ПоП:r-->##################│<!--Бн41101__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн41102
     │ 41102 │ на срок до 30 дней                       │   П   │                  │                  │                  │<!--Бн41102РуП:r-->##################│<!--Бн41102ПоП:r-->##################│<!--Бн41102__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн41103
     │ 41103 │ на срок от 31 до 90 дней                 │   П   │                  │                  │                  │<!--Бн41103РуП:r-->##################│<!--Бн41103ПоП:r-->##################│<!--Бн41103__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн41104
     │ 41104 │ на срок от 91 до 180 дней                │   П   │                  │                  │                  │<!--Бн41104РуП:r-->##################│<!--Бн41104ПоП:r-->##################│<!--Бн41104__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн41105
     │ 41105 │ на срок от 181 дня до 1 года             │   П   │                  │                  │                  │<!--Бн41105РуП:r-->##################│<!--Бн41105ПоП:r-->##################│<!--Бн41105__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн41106
     │ 41106 │ на срок от 1 года до 3 лет               │   П   │                  │                  │                  │<!--Бн41106РуП:r-->##################│<!--Бн41106ПоП:r-->##################│<!--Бн41106__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн41107
     │ 41107 │ на срок свыше 3 лет                      │   П   │                  │                  │                  │<!--Бн41107РуП:r-->##################│<!--Бн41107ПоП:r-->##################│<!--Бн41107__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн411
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │   82. │  ИТОГО ПО СЧЁТУ N 411                    │       │         X        │         X        │         X        │<!--Бн411РуП:r-->##################│<!--Бн411ПоП:r-->##################│<!--Бн411__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн412
 412 │       │ Депозиты государственных                 │       │                  │                  │                  │                  │                  │                  │
     │       │ внебюджетных фондов                      │       │                  │                  │                  │                  │                  │                  │
     │       │ Российской Федерации                     │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн41201
     │ 41201 │ до востребования                         │   П   │                  │                  │                  │<!--Бн41201РуП:r-->##################│<!--Бн41201ПоП:r-->##################│<!--Бн41201__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн41202
     │ 41202 │ на срок до 30 дней                       │   П   │                  │                  │                  │<!--Бн41202РуП:r-->##################│<!--Бн41202ПоП:r-->##################│<!--Бн41202__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн41203
     │ 41203 │ на срок от 31 до 90 дней                 │   П   │                  │                  │                  │<!--Бн41203РуП:r-->##################│<!--Бн41203ПоП:r-->##################│<!--Бн41203__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн41204
     │ 41204 │ на срок от 91 до 180 дней                │   П   │                  │                  │                  │<!--Бн41204РуП:r-->##################│<!--Бн41204ПоП:r-->##################│<!--Бн41204__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн41205
     │ 41205 │ на срок от 181 дня до 1 года             │   П   │                  │                  │                  │<!--Бн41205РуП:r-->##################│<!--Бн41205ПоП:r-->##################│<!--Бн41205__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн41206
     │ 41206 │ на срок от 1 года до 3 лет               │   П   │                  │                  │                  │<!--Бн41206РуП:r-->##################│<!--Бн41206ПоП:r-->##################│<!--Бн41206__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн41207
     │ 41207 │ на срок свыше 3 лет                      │   П   │                  │                  │                  │<!--Бн41207РуП:r-->##################│<!--Бн41207ПоП:r-->##################│<!--Бн41207__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн412
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │   83. │  ИТОГО ПО СЧЁТУ N 412                    │       │         X        │         X        │         X        │<!--Бн412РуП:r-->##################│<!--Бн412ПоП:r-->##################│<!--Бн412__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн413
 413 │       │ Депозиты внебюджетных фондов             │       │                  │                  │                  │                  │                  │                  │
     │       │ субъектов Российской Федерации           │       │                  │                  │                  │                  │                  │                  │
     │       │ и органов местного самоуправления        │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн41301
     │ 41301 │ до востребования                         │   П   │                  │                  │                  │<!--Бн41301РуП:r-->##################│<!--Бн41301ПоП:r-->##################│<!--Бн41301__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн41302
     │ 41302 │ на срок до 30 дней                       │   П   │                  │                  │                  │<!--Бн41302РуП:r-->##################│<!--Бн41302ПоП:r-->##################│<!--Бн41302__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн41303
     │ 41303 │ на срок от 31 до 90 дней                 │   П   │                  │                  │                  │<!--Бн41303РуП:r-->##################│<!--Бн41303ПоП:r-->##################│<!--Бн41303__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн41304
     │ 41304 │ на срок от 91 до 180 дней                │   П   │                  │                  │                  │<!--Бн41304РуП:r-->##################│<!--Бн41304ПоП:r-->##################│<!--Бн41304__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн41305
     │ 41305 │ на срок от 181 дня до 1 года             │   П   │                  │                  │                  │<!--Бн41305РуП:r-->##################│<!--Бн41305ПоП:r-->##################│<!--Бн41305__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн41306
     │ 41306 │ на срок от 1 года до 3 лет               │   П   │                  │                  │                  │<!--Бн41306РуП:r-->##################│<!--Бн41306ПоП:r-->##################│<!--Бн41306__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн41307
     │ 41307 │ на срок свыше 3 лет                      │   П   │                  │                  │                  │<!--Бн41307РуП:r-->##################│<!--Бн41307ПоП:r-->##################│<!--Бн41307__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн413
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │   84. │  ИТОГО ПО СЧЁТУ N 413                    │       │         X        │         X        │         X        │<!--Бн413РуП:r-->##################│<!--Бн413ПоП:r-->##################│<!--Бн413__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн414
 414 │       │ Депозиты финансовых                      │       │                  │                  │                  │                  │                  │                  │
     │       │ организаций, находящихся в               │       │                  │                  │                  │                  │                  │                  │
     │       │ федеральной собственности                │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн41401
     │ 41401 │ до востребования                         │   П   │                  │                  │                  │<!--Бн41401РуП:r-->##################│<!--Бн41401ПоП:r-->##################│<!--Бн41401__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн41402
     │ 41402 │ на срок до 30  дней                      │   П   │                  │                  │                  │<!--Бн41402РуП:r-->##################│<!--Бн41402ПоП:r-->##################│<!--Бн41402__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн41403
     │ 41403 │ на срок от 31 до 90 дней                 │   П   │                  │                  │                  │<!--Бн41403РуП:r-->##################│<!--Бн41403ПоП:r-->##################│<!--Бн41403__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн41404
     │ 41404 │ на срок от 91 до 180 дней                │   П   │                  │                  │                  │<!--Бн41404РуП:r-->##################│<!--Бн41404ПоП:r-->##################│<!--Бн41404__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн41405
     │ 41405 │ на срок от 181 дня до 1 года             │   П   │                  │                  │                  │<!--Бн41405РуП:r-->##################│<!--Бн41405ПоП:r-->##################│<!--Бн41405__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн41406
     │ 41406 │ на срок от 1 года до 3 лет               │   П   │                  │                  │                  │<!--Бн41406РуП:r-->##################│<!--Бн41406ПоП:r-->##################│<!--Бн41406__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн41407
     │ 41407 │ на срок свыше 3 лет                      │   П   │                  │                  │                  │<!--Бн41407РуП:r-->##################│<!--Бн41407ПоП:r-->##################│<!--Бн41407__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн414
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │   85. │  ИТОГО ПО СЧЁТУ N 414                    │       │         X        │         X        │         X        │<!--Бн414РуП:r-->##################│<!--Бн414ПоП:r-->##################│<!--Бн414__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн415
 415 │       │ Депозиты  коммерческих                   │       │                  │                  │                  │                  │                  │                  │
     │       │ организаций,                             │       │                  │                  │                  │                  │                  │                  │
     │       │ находящихся в федеральной                │       │                  │                  │                  │                  │                  │                  │
     │       │ собственности                            │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн41501
     │ 41501 │ до востребования                         │   П   │                  │                  │                  │<!--Бн41501РуП:r-->##################│<!--Бн41501ПоП:r-->##################│<!--Бн41501__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн41502
     │ 41502 │ на срок до 30  дней                      │   П   │                  │                  │                  │<!--Бн41502РуП:r-->##################│<!--Бн41502ПоП:r-->##################│<!--Бн41502__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн41503
     │ 41503 │ на срок от 31 до 90 дней                 │   П   │                  │                  │                  │<!--Бн41503РуП:r-->##################│<!--Бн41503ПоП:r-->##################│<!--Бн41503__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн41504
     │ 41504 │ на срок от 91 до 180 дней                │   П   │                  │                  │                  │<!--Бн41504РуП:r-->##################│<!--Бн41504ПоП:r-->##################│<!--Бн41504__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн41505
     │ 41505 │ на срок от 181 дня до 1 года             │   П   │                  │                  │                  │<!--Бн41505РуП:r-->##################│<!--Бн41505ПоП:r-->##################│<!--Бн41505__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн41506
     │ 41506 │ на срок от 1 года до 3 лет               │   П   │                  │                  │                  │<!--Бн41506РуП:r-->##################│<!--Бн41506ПоП:r-->##################│<!--Бн41506__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн41507
     │ 41507 │ на срок свыше 3 лет                      │   П   │                  │                  │                  │<!--Бн41507РуП:r-->##################│<!--Бн41507ПоП:r-->##################│<!--Бн41507__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн415
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │   86. │  ИТОГО ПО СЧЁТУ N 415                    │       │         X        │         X        │         X        │<!--Бн415РуП:r-->##################│<!--Бн415ПоП:r-->##################│<!--Бн415__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн416
 416 │       │ Депозиты некоммерческих                  │       │                  │                  │                  │                  │                  │                  │
     │       │ организаций, находящихся в               │       │                  │                  │                  │                  │                  │                  │
     │       │ федеральной собственности                │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн41601
     │ 41601 │ до востребования                         │   П   │                  │                  │                  │<!--Бн41601РуП:r-->##################│<!--Бн41601ПоП:r-->##################│<!--Бн41601__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн41602
     │ 41602 │ на срок до 30  дней                      │   П   │                  │                  │                  │<!--Бн41602РуП:r-->##################│<!--Бн41602ПоП:r-->##################│<!--Бн41602__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн41603
     │ 41603 │ на срок от 31 до 90 дней                 │   П   │                  │                  │                  │<!--Бн41603РуП:r-->##################│<!--Бн41603ПоП:r-->##################│<!--Бн41603__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн41604
     │ 41604 │ на срок от 91 до 180 дней                │   П   │                  │                  │                  │<!--Бн41604РуП:r-->##################│<!--Бн41604ПоП:r-->##################│<!--Бн41604__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн41605
     │ 41605 │ на срок от 181 дня до 1 года             │   П   │                  │                  │                  │<!--Бн41605РуП:r-->##################│<!--Бн41605ПоП:r-->##################│<!--Бн41605__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн41606
     │ 41606 │ на срок от 1 года до 3 лет               │   П   │                  │                  │                  │<!--Бн41606РуП:r-->##################│<!--Бн41606ПоП:r-->##################│<!--Бн41606__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн41607
     │ 41607 │ на срок свыше 3 лет                      │   П   │                  │                  │                  │<!--Бн41607РуП:r-->##################│<!--Бн41607ПоП:r-->##################│<!--Бн41607__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн416
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │   87. │  ИТОГО ПО СЧЁТУ N 416                    │       │         X        │         X        │         X        │<!--Бн416РуП:r-->##################│<!--Бн416ПоП:r-->##################│<!--Бн416__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн417
 417 │       │ Депозиты финансовых                      │       │                  │                  │                  │                  │                  │                  │
     │       │ организаций, находящихся в               │       │                  │                  │                  │                  │                  │                  │
     │       │ государственной (кроме                   │       │                  │                  │                  │                  │                  │                  │
     │       │ федеральной) собственности               │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн41701
     │ 41701 │ до востребования                         │   П   │                  │                  │                  │<!--Бн41701РуП:r-->##################│<!--Бн41701ПоП:r-->##################│<!--Бн41701__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн41702
     │ 41702 │ на срок до 30  дней                      │   П   │                  │                  │                  │<!--Бн41702РуП:r-->##################│<!--Бн41702ПоП:r-->##################│<!--Бн41702__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн41703
     │ 41703 │ на срок от 31 до 90 дней                 │   П   │                  │                  │                  │<!--Бн41703РуП:r-->##################│<!--Бн41703ПоП:r-->##################│<!--Бн41703__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн41704
     │ 41704 │ на срок от 91 до 180 дней                │   П   │                  │                  │                  │<!--Бн41704РуП:r-->##################│<!--Бн41704ПоП:r-->##################│<!--Бн41704__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн41705
     │ 41705 │ на срок от 181 дня до 1 года             │   П   │                  │                  │                  │<!--Бн41705РуП:r-->##################│<!--Бн41705ПоП:r-->##################│<!--Бн41705__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн41706
     │ 41706 │ на срок от 1 года до 3 лет               │   П   │                  │                  │                  │<!--Бн41706РуП:r-->##################│<!--Бн41706ПоП:r-->##################│<!--Бн41706__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн41707
     │ 41707 │ на срок свыше 3 лет                      │   П   │                  │                  │                  │<!--Бн41707РуП:r-->##################│<!--Бн41707ПоП:r-->##################│<!--Бн41707__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн417
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │   88. │  ИТОГО ПО СЧЁТУ N 417                    │       │         X        │         X        │         X        │<!--Бн417РуП:r-->##################│<!--Бн417ПоП:r-->##################│<!--Бн417__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн418
 418 │       │ Депозиты коммерческих                    │       │                  │                  │                  │                  │                  │                  │
     │       │ организаций, находящихся в государс-     │       │                  │                  │                  │                  │                  │                  │
     │       │ твенной (кроме федеральной) собственности│       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн41801
     │ 41801 │ до востребования                         │   П   │                  │                  │                  │<!--Бн41801РуП:r-->##################│<!--Бн41801ПоП:r-->##################│<!--Бн41801__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн41802
     │ 41802 │ на срок до 30  дней                      │   П   │                  │                  │                  │<!--Бн41802РуП:r-->##################│<!--Бн41802ПоП:r-->##################│<!--Бн41802__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн41803
     │ 41803 │ на срок от 31 до 90 дней                 │   П   │                  │                  │                  │<!--Бн41803РуП:r-->##################│<!--Бн41803ПоП:r-->##################│<!--Бн41803__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн41804
     │ 41804 │ на срок от 91 до 180 дней                │   П   │                  │                  │                  │<!--Бн41804РуП:r-->##################│<!--Бн41804ПоП:r-->##################│<!--Бн41804__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн41805
     │ 41805 │ на срок от 181 дня до 1 года             │   П   │                  │                  │                  │<!--Бн41805РуП:r-->##################│<!--Бн41805ПоП:r-->##################│<!--Бн41805__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн41806
     │ 41806 │ на срок от 1 года до 3 лет               │   П   │                  │                  │                  │<!--Бн41806РуП:r-->##################│<!--Бн41806ПоП:r-->##################│<!--Бн41806__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн41807
     │ 41807 │ на срок свыше 3 лет                      │   П   │                  │                  │                  │<!--Бн41807РуП:r-->##################│<!--Бн41807ПоП:r-->##################│<!--Бн41807__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн418
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │   89. │  ИТОГО ПО СЧЁТУ N 418                    │       │         X        │         X        │         X        │<!--Бн418РуП:r-->##################│<!--Бн418ПоП:r-->##################│<!--Бн418__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн419
 419 │       │ Депозиты некоммерческих                  │       │                  │                  │                  │                  │                  │                  │
     │       │ организаций, находящихся в               │       │                  │                  │                  │                  │                  │                  │
     │       │ государственной (кроме                   │       │                  │                  │                  │                  │                  │                  │
     │       │ федеральной) собственности               │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн41901
     │ 41901 │ до востребования                         │   П   │                  │                  │                  │<!--Бн41901РуП:r-->##################│<!--Бн41901ПоП:r-->##################│<!--Бн41901__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн41902
     │ 41902 │ на срок до 30  дней                      │   П   │                  │                  │                  │<!--Бн41902РуП:r-->##################│<!--Бн41902ПоП:r-->##################│<!--Бн41902__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн41903
     │ 41903 │ на срок от 31 до 90 дней                 │   П   │                  │                  │                  │<!--Бн41903РуП:r-->##################│<!--Бн41903ПоП:r-->##################│<!--Бн41903__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн41904
     │ 41904 │ на срок от 91 до 180 дней                │   П   │                  │                  │                  │<!--Бн41904РуП:r-->##################│<!--Бн41904ПоП:r-->##################│<!--Бн41904__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн41905
     │ 41905 │ на срок от 181 дня до 1 года             │   П   │                  │                  │                  │<!--Бн41905РуП:r-->##################│<!--Бн41905ПоП:r-->##################│<!--Бн41905__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн41906
     │ 41906 │ на срок от 1 года до 3 лет               │   П   │                  │                  │                  │<!--Бн41906РуП:r-->##################│<!--Бн41906ПоП:r-->##################│<!--Бн41906__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн41907
     │ 41907 │ на срок свыше 3 лет                      │   П   │                  │                  │                  │<!--Бн41907РуП:r-->##################│<!--Бн41907ПоП:r-->##################│<!--Бн41907__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн419
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │   90. │  ИТОГО ПО СЧЁТУ N 419                    │       │         X        │         X        │         X        │<!--Бн419РуП:r-->##################│<!--Бн419ПоП:r-->##################│<!--Бн419__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн420
 420 │       │ Депозиты негосударственных               │       │                  │                  │                  │                  │                  │                  │
     │       │ финансовых организаций                   │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн42001
     │ 42001 │ до востребования                         │   П   │                  │                  │                  │<!--Бн42001РуП:r-->##################│<!--Бн42001ПоП:r-->##################│<!--Бн42001__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн42002
     │ 42002 │ на срок до 30  дней                      │   П   │                  │                  │                  │<!--Бн42002РуП:r-->##################│<!--Бн42002ПоП:r-->##################│<!--Бн42002__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн42003
     │ 42003 │ на срок от 31 до 90 дней                 │   П   │                  │                  │                  │<!--Бн42003РуП:r-->##################│<!--Бн42003ПоП:r-->##################│<!--Бн42003__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн42004
     │ 42004 │ на срок от 91 до 180 дней                │   П   │                  │                  │                  │<!--Бн42004РуП:r-->##################│<!--Бн42004ПоП:r-->##################│<!--Бн42004__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн42005
     │ 42005 │ на срок от 181 дня до 1 года             │   П   │                  │                  │                  │<!--Бн42005РуП:r-->##################│<!--Бн42005ПоП:r-->##################│<!--Бн42005__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн42006
     │ 42006 │ на срок от 1 года до 3 лет               │   П   │                  │                  │                  │<!--Бн42006РуП:r-->##################│<!--Бн42006ПоП:r-->##################│<!--Бн42006__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн42007
     │ 42007 │ на срок свыше 3 лет                      │   П   │                  │                  │                  │<!--Бн42007РуП:r-->##################│<!--Бн42007ПоП:r-->##################│<!--Бн42007__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн420
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │   91. │  ИТОГО ПО СЧЁТУ N 420                    │       │         X        │         X        │         X        │<!--Бн420РуП:r-->##################│<!--Бн420ПоП:r-->##################│<!--Бн420__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн421
 421 │       │ Депозиты негосударственных               │       │                  │                  │                  │                  │                  │                  │
     │       │ коммерческих                             │       │                  │                  │                  │                  │                  │                  │
     │       │ организаций                              │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн42101
     │ 42101 │ до востребования                         │   П   │                  │                  │                  │<!--Бн42101РуП:r-->##################│<!--Бн42101ПоП:r-->##################│<!--Бн42101__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн42102
     │ 42102 │ на срок до 30  дней                      │   П   │                  │                  │                  │<!--Бн42102РуП:r-->##################│<!--Бн42102ПоП:r-->##################│<!--Бн42102__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн42103
     │ 42103 │ на срок от 31 до 90 дней                 │   П   │                  │                  │                  │<!--Бн42103РуП:r-->##################│<!--Бн42103ПоП:r-->##################│<!--Бн42103__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн42104
     │ 42104 │ на срок от 91 до 180 дней                │   П   │                  │                  │                  │<!--Бн42104РуП:r-->##################│<!--Бн42104ПоП:r-->##################│<!--Бн42104__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн42105
     │ 42105 │ на срок от 181 дня до 1 года             │   П   │                  │                  │                  │<!--Бн42105РуП:r-->##################│<!--Бн42105ПоП:r-->##################│<!--Бн42105__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн42106
     │ 42106 │ на срок от 1 года до 3 лет               │   П   │                  │                  │                  │<!--Бн42106РуП:r-->##################│<!--Бн42106ПоП:r-->##################│<!--Бн42106__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн42107
     │ 42107 │ на срок свыше 3 лет                      │   П   │                  │                  │                  │<!--Бн42107РуП:r-->##################│<!--Бн42107ПоП:r-->##################│<!--Бн42107__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн421
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │   92. │  ИТОГО ПО СЧЁТУ N 421                    │       │         X        │         X        │         X        │<!--Бн421РуП:r-->##################│<!--Бн421ПоП:r-->##################│<!--Бн421__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн422
 422 │       │ Депозиты негосударственных               │       │                  │                  │                  │                  │                  │                  │
     │       │ некоммерческих организаций               │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн42201
     │ 42201 │ до востребования                         │   П   │                  │                  │                  │<!--Бн42201РуП:r-->##################│<!--Бн42201ПоП:r-->##################│<!--Бн42201__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн42202
     │ 42202 │ на срок до 30  дней                      │   П   │                  │                  │                  │<!--Бн42202РуП:r-->##################│<!--Бн42202ПоП:r-->##################│<!--Бн42202__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн42203
     │ 42203 │ на срок от 31 до 90 дней                 │   П   │                  │                  │                  │<!--Бн42203РуП:r-->##################│<!--Бн42203ПоП:r-->##################│<!--Бн42203__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн42204
     │ 42204 │ на срок от 91 до 180 дней                │   П   │                  │                  │                  │<!--Бн42204РуП:r-->##################│<!--Бн42204ПоП:r-->##################│<!--Бн42204__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн42205
     │ 42205 │ на срок от 181 дня до 1 года             │   П   │                  │                  │                  │<!--Бн42205РуП:r-->##################│<!--Бн42205ПоП:r-->##################│<!--Бн42205__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн42206
     │ 42206 │ на срок от 1 года до 3 лет               │   П   │                  │                  │                  │<!--Бн42206РуП:r-->##################│<!--Бн42206ПоП:r-->##################│<!--Бн42206__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн42207
     │ 42207 │ на срок свыше 3 лет                      │   П   │                  │                  │                  │<!--Бн42207РуП:r-->##################│<!--Бн42207ПоП:r-->##################│<!--Бн42207__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн422
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │   93. │  ИТОГО ПО СЧЁТУ N 422                    │       │         X        │         X        │         X        │<!--Бн422РуП:r-->##################│<!--Бн422ПоП:r-->##################│<!--Бн422__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн423
 423 │       │ Депозиты и прочие привлеченные средства  │       │                  │                  │                  │                  │                  │                  │
     │       │ физических лиц                           │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн42301
     │ 42301 │ Депозиты до востребования                │   П   │                  │                  │                  │<!--Бн42301РуП:r-->##################│<!--Бн42301ПоП:r-->##################│<!--Бн42301__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн42302
     │ 42302 │ Депозиты на срок до 30 дней              │   П   │                  │                  │                  │<!--Бн42302РуП:r-->##################│<!--Бн42302ПоП:r-->##################│<!--Бн42302__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн42303
     │ 42303 │ Депозиты на срок от 31 до 90 дней        │   П   │                  │                  │                  │<!--Бн42303РуП:r-->##################│<!--Бн42303ПоП:r-->##################│<!--Бн42303__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн42304
     │ 42304 │ Депозиты на срок от 91 до 180 дней       │   П   │                  │                  │                  │<!--Бн42304РуП:r-->##################│<!--Бн42304ПоП:r-->##################│<!--Бн42304__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн42305
     │ 42305 │ Депозиты на срок от 181 дня до 1 года    │   П   │                  │                  │                  │<!--Бн42305РуП:r-->##################│<!--Бн42305ПоП:r-->##################│<!--Бн42305__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн42306
     │ 42306 │ Депозиты на срок от 1 года до 3 лет      │   П   │                  │                  │                  │<!--Бн42306РуП:r-->##################│<!--Бн42306ПоП:r-->##################│<!--Бн42306__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн42307
     │ 42307 │ Депозиты на срок свыше 3 лет             │   П   │                  │                  │                  │<!--Бн42307РуП:r-->##################│<!--Бн42307ПоП:r-->##################│<!--Бн42307__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн42309
     │ 42309 │ Прочие привлеченные средства             │   П   │                  │                  │                  │<!--Бн42309РуП:r-->##################│<!--Бн42309ПоП:r-->##################│<!--Бн42309__П:r-->##################│
     │       │ до востребования                         │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн42310
     │ 42310 │ Прочие привлеченные средства             │   П   │                  │                  │                  │<!--Бн42310РуП:r-->##################│<!--Бн42310ПоП:r-->##################│<!--Бн42310__П:r-->##################│
     │       │ на срок до 30 дней                       │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн42311
     │ 42311 │ Прочие привлеченные средства             │   П   │                  │                  │                  │<!--Бн42311РуП:r-->##################│<!--Бн42311ПоП:r-->##################│<!--Бн42311__П:r-->##################│
     │       │ на срок от 31 до 90 дней                 │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн42312
     │ 42312 │ Прочие привлеченные средства             │   П   │                  │                  │                  │<!--Бн42312РуП:r-->##################│<!--Бн42312ПоП:r-->##################│<!--Бн42312__П:r-->##################│
     │       │ на срок от 91 до 180 дней                │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн42313
     │ 42313 │ Прочие привлеченные средства             │   П   │                  │                  │                  │<!--Бн42313РуП:r-->##################│<!--Бн42313ПоП:r-->##################│<!--Бн42313__П:r-->##################│
     │       │ на срок от 181 дня до 1 года             │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн42314
     │ 42314 │ Прочие привлеченные средства             │   П   │                  │                  │                  │<!--Бн42314РуП:r-->##################│<!--Бн42314ПоП:r-->##################│<!--Бн42314__П:r-->##################│
     │       │ на срок от 1 года до 3 лет               │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн42315
     │ 42315 │ Прочие привлеченные средства             │   П   │                  │                  │                  │<!--Бн42315РуП:r-->##################│<!--Бн42315ПоП:r-->##################│<!--Бн42315__П:r-->##################│
     │       │ на срок свыше 3 лет                      │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн423
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │   94. │  ИТОГО ПО СЧЁТУ N 423                    │       │         X        │         X        │         X        │<!--Бн423РуП:r-->##################│<!--Бн423ПоП:r-->##################│<!--Бн423__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн425
 425 │       │ Депозиты юридических лиц-                │       │                  │                  │                  │                  │                  │                  │
     │       │ нерезидентов                             │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн42501
     │ 42501 │ до востребования                         │   П   │                  │                  │                  │<!--Бн42501РуП:r-->##################│<!--Бн42501ПоП:r-->##################│<!--Бн42501__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн42502
     │ 42502 │ на срок до 30 дней                       │   П   │                  │                  │                  │<!--Бн42502РуП:r-->##################│<!--Бн42502ПоП:r-->##################│<!--Бн42502__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн42503
     │ 42503 │ на срок от 31 до 90 дней                 │   П   │                  │                  │                  │<!--Бн42503РуП:r-->##################│<!--Бн42503ПоП:r-->##################│<!--Бн42503__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн42504
     │ 42504 │ на срок от 91 до 180 дней                │   П   │                  │                  │                  │<!--Бн42504РуП:r-->##################│<!--Бн42504ПоП:r-->##################│<!--Бн42504__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн42505
     │ 42505 │ на срок от 181 дня до 1 года             │   П   │                  │                  │                  │<!--Бн42505РуП:r-->##################│<!--Бн42505ПоП:r-->##################│<!--Бн42505__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн42506
     │ 42506 │ на срок от 1 года до 3 лет               │   П   │                  │                  │                  │<!--Бн42506РуП:r-->##################│<!--Бн42506ПоП:r-->##################│<!--Бн42506__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн42507
     │ 42507 │ на срок свыше 3 лет                      │   П   │                  │                  │                  │<!--Бн42507РуП:r-->##################│<!--Бн42507ПоП:r-->##################│<!--Бн42507__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн425
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │   95. │  ИТОГО ПО СЧЁТУ N 425                    │       │         X        │         X        │         X        │<!--Бн425РуП:r-->##################│<!--Бн425ПоП:r-->##################│<!--Бн425__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн426
 426 │       │ Депозиты и прочие привлеченные средства  │       │                  │                  │                  │                  │                  │                  │
     │       │ физических лиц-нерезидентов              │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн42601
     │ 42601 │ Депозиты до востребования                │   П   │                  │                  │                  │<!--Бн42601РуП:r-->##################│<!--Бн42601ПоП:r-->##################│<!--Бн42601__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн42602
     │ 42602 │ Депозиты на срок до 30 дней              │   П   │                  │                  │                  │<!--Бн42602РуП:r-->##################│<!--Бн42602ПоП:r-->##################│<!--Бн42602__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн42603
     │ 42603 │ Депозиты на срок от 31 до 90 дней        │   П   │                  │                  │                  │<!--Бн42603РуП:r-->##################│<!--Бн42603ПоП:r-->##################│<!--Бн42603__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн42604
     │ 42604 │ Депозиты на срок от 91 до 180 дней       │   П   │                  │                  │                  │<!--Бн42604РуП:r-->##################│<!--Бн42604ПоП:r-->##################│<!--Бн42604__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн42605
     │ 42605 │ Депозиты на срок от 181 дня до 1 года    │   П   │                  │                  │                  │<!--Бн42605РуП:r-->##################│<!--Бн42605ПоП:r-->##################│<!--Бн42605__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн42606
     │ 42606 │ Депозиты на срок от 1 года до 3 лет      │   П   │                  │                  │                  │<!--Бн42606РуП:r-->##################│<!--Бн42606ПоП:r-->##################│<!--Бн42606__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн42607
     │ 42607 │ Депозиты на срок свыше 3 лет             │   П   │                  │                  │                  │<!--Бн42607РуП:r-->##################│<!--Бн42607ПоП:r-->##################│<!--Бн42607__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн42609
     │ 42609 │ Прочие привлеченные средства             │   П   │                  │                  │                  │<!--Бн42609РуП:r-->##################│<!--Бн42609ПоП:r-->##################│<!--Бн42609__П:r-->##################│
     │       │ до востребования                         │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн42610
     │ 42610 │ Прочие привлеченные средства             │   П   │                  │                  │                  │<!--Бн42610РуП:r-->##################│<!--Бн42610ПоП:r-->##################│<!--Бн42610__П:r-->##################│
     │       │ на срок до 30 дней                       │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн42611
     │ 42611 │ Прочие привлеченные средства             │   П   │                  │                  │                  │<!--Бн42611РуП:r-->##################│<!--Бн42611ПоП:r-->##################│<!--Бн42611__П:r-->##################│
     │       │ на срок от 31 до 90 дней                 │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн42612
     │ 42612 │ Прочие привлеченные средства             │   П   │                  │                  │                  │<!--Бн42612РуП:r-->##################│<!--Бн42612ПоП:r-->##################│<!--Бн42612__П:r-->##################│
     │       │ на срок от 91 до 180 дней                │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн42613
     │ 42613 │ Прочие привлеченные средства             │   П   │                  │                  │                  │<!--Бн42613РуП:r-->##################│<!--Бн42613ПоП:r-->##################│<!--Бн42613__П:r-->##################│
     │       │ на срок от 181 дня до 1 года             │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн42614
     │ 42614 │ Прочие привлеченные средства             │   П   │                  │                  │                  │<!--Бн42614РуП:r-->##################│<!--Бн42614ПоП:r-->##################│<!--Бн42614__П:r-->##################│
     │       │ на срок от 1 года до 3 лет               │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн42615
     │ 42615 │ Прочие привлеченные средства             │   П   │                  │                  │                  │<!--Бн42615РуП:r-->##################│<!--Бн42615ПоП:r-->##################│<!--Бн42615__П:r-->##################│
     │       │ на срок свыше 3 лет                      │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн426
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │   96. │  ИТОГО ПО СЧЁТУ N 426                    │       │         X        │         X        │         X        │<!--Бн426РуП:r-->##################│<!--Бн426ПоП:r-->##################│<!--Бн426__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн_097_302П
     │   97. │ИТОГО ПО СЧЕТАМ № 410+411+412+413+414+415 │       │         X        │         X        │         X        │<!--Бн_097_302ПРуП:r-->##################│<!--Бн_097_302ППоП:r-->##################│<!--Бн_097_302П__П:r-->##################│
     │       │+416+417+418+419+420+421+422+423+425+426  │       │                  │                  │                  │                  │                  │                  │
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн_098_302П
     │       │ в том числе по срокам:                   │       │                  │                  │                  │                  │                  │                  │
     │   98. │ до востребования                         │       │         X        │         X        │         X        │<!--Бн_098_302ПРуП:r-->##################│<!--Бн_098_302ППоП:r-->##################│<!--Бн_098_302П__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн_099_302П
     │   99. │  на срок до 30 дней                      │       │         X        │         X        │         X        │<!--Бн_099_302ПРуП:r-->##################│<!--Бн_099_302ППоП:r-->##################│<!--Бн_099_302П__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн_100_302П
     │  100. │  на срок от 31 до 90 дней                │       │         X        │         X        │         X        │<!--Бн_100_302ПРуП:r-->##################│<!--Бн_100_302ППоП:r-->##################│<!--Бн_100_302П__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн_101_302П
     │  101. │ на срок от 91 до 180 дней                │       │         X        │         X        │         X        │<!--Бн_101_302ПРуП:r-->##################│<!--Бн_101_302ППоП:r-->##################│<!--Бн_101_302П__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн_102_302П
     │  102. │ на срок от 181 дней до 1 года            │       │         X        │         X        │         X        │<!--Бн_102_302ПРуП:r-->##################│<!--Бн_102_302ППоП:r-->##################│<!--Бн_102_302П__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн_103_302П
     │  103. │ на срок от 1 года до 3 лет               │       │         X        │         X        │         X        │<!--Бн_103_302ПРуП:r-->##################│<!--Бн_103_302ППоП:r-->##################│<!--Бн_103_302П__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн_104_302П
     │  104. │ на срок свыше 3 лет                      │       │         X        │         X        │         X        │<!--Бн_104_302ПРуП:r-->##################│<!--Бн_104_302ППоП:r-->##################│<!--Бн_104_302П__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн427-Бн440
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
     │       │ ПРОЧИЕ ПРИВЛЕЧЕННЫЕ                      │       │                  │                  │                  │                  │                  │                  │
     │       │ СРЕДСТВА                                 │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн427
 427 │       │ Привлеченные средства Минфина            │       │                  │                  │                  │                  │                  │                  │
     │       │ России                                   │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн42701
     │ 42701 │ до востребования                         │   П   │                  │                  │                  │<!--Бн42701РуП:r-->##################│<!--Бн42701ПоП:r-->##################│<!--Бн42701__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн42702
     │ 42702 │ на срок до 30 дней                       │   П   │                  │                  │                  │<!--Бн42702РуП:r-->##################│<!--Бн42702ПоП:r-->##################│<!--Бн42702__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн42703
     │ 42703 │ на срок от 31 до 90 дней                 │   П   │                  │                  │                  │<!--Бн42703РуП:r-->##################│<!--Бн42703ПоП:r-->##################│<!--Бн42703__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн42704
     │ 42704 │ на срок от 91 до 180 дней                │   П   │                  │                  │                  │<!--Бн42704РуП:r-->##################│<!--Бн42704ПоП:r-->##################│<!--Бн42704__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн42705
     │ 42705 │ на срок от 181 дня до 1 года             │   П   │                  │                  │                  │<!--Бн42705РуП:r-->##################│<!--Бн42705ПоП:r-->##################│<!--Бн42705__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн42706
     │ 42706 │ на срок от 1 года до 3 лет               │   П   │                  │                  │                  │<!--Бн42706РуП:r-->##################│<!--Бн42706ПоП:r-->##################│<!--Бн42706__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн42707
     │ 42707 │ на срок свыше 3 лет                      │   П   │                  │                  │                  │<!--Бн42707РуП:r-->##################│<!--Бн42707ПоП:r-->##################│<!--Бн42707__П:r-->##################│
; MASK: Бн427
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │  105. │ ИТОГО ПО СЧЁТУ N 427                     │       │         X        │         X        │         X        │<!--Бн427РуП:r-->##################│<!--Бн427ПоП:r-->##################│<!--Бн427__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн428
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
 428 │       │ Привлеченные средства                    │       │                  │                  │                  │                  │                  │                  │
     │       │ финансовых органов субъектов             │       │                  │                  │                  │                  │                  │                  │
     │       │ Российской Федерации и органов           │       │                  │                  │                  │                  │                  │                  │
     │       │ местного самоуправления                  │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн42801
     │ 42801 │ до востребования                         │   П   │                  │                  │                  │<!--Бн42801РуП:r-->##################│<!--Бн42801ПоП:r-->##################│<!--Бн42801__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн42802
     │ 42802 │ на срок до 30 дней                       │   П   │                  │                  │                  │<!--Бн42802РуП:r-->##################│<!--Бн42802ПоП:r-->##################│<!--Бн42802__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн42803
     │ 42803 │ на срок от 31 до 90 дней                 │   П   │                  │                  │                  │<!--Бн42803РуП:r-->##################│<!--Бн42803ПоП:r-->##################│<!--Бн42803__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн42804
     │ 42804 │ на срок от 91 до 180 дней                │   П   │                  │                  │                  │<!--Бн42804РуП:r-->##################│<!--Бн42804ПоП:r-->##################│<!--Бн42804__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн42805
     │ 42805 │ на срок от 181 дня до 1 года             │   П   │                  │                  │                  │<!--Бн42805РуП:r-->##################│<!--Бн42805ПоП:r-->##################│<!--Бн42805__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн42806
     │ 42806 │ на срок от 1 года до 3 лет               │   П   │                  │                  │                  │<!--Бн42806РуП:r-->##################│<!--Бн42806ПоП:r-->##################│<!--Бн42806__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн42807
     │ 42807 │ на срок свыше 3 лет                      │   П   │                  │                  │                  │<!--Бн42807РуП:r-->##################│<!--Бн42807ПоП:r-->##################│<!--Бн42807__П:r-->##################│
; MASK: Бн428
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │  106. │ ИТОГО ПО СЧЁТУ N 428                     │       │         X        │         X        │         X        │<!--Бн428РуП:r-->##################│<!--Бн428ПоП:r-->##################│<!--Бн428__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн429
 429 │       │ Привлеченные средства                    │       │                  │                  │                  │                  │                  │                  │
     │       │ государственных внебюджетных             │       │                  │                  │                  │                  │                  │                  │
     │       │ фондов Российской Федерации              │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн42901
     │ 42901 │ до востребования                         │   П   │                  │                  │                  │<!--Бн42901РуП:r-->##################│<!--Бн42901ПоП:r-->##################│<!--Бн42901__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн42902
     │ 42902 │ на срок до 30 дней                       │   П   │                  │                  │                  │<!--Бн42902РуП:r-->##################│<!--Бн42902ПоП:r-->##################│<!--Бн42902__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн42903
     │ 42903 │ на срок от 31 до 90 дней                 │   П   │                  │                  │                  │<!--Бн42903РуП:r-->##################│<!--Бн42903ПоП:r-->##################│<!--Бн42903__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн42904
     │ 42904 │ на срок от 91 до 180 дней                │   П   │                  │                  │                  │<!--Бн42904РуП:r-->##################│<!--Бн42904ПоП:r-->##################│<!--Бн42904__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн42905
     │ 42905 │ на срок от 181 дня до 1 года             │   П   │                  │                  │                  │<!--Бн42905РуП:r-->##################│<!--Бн42905ПоП:r-->##################│<!--Бн42905__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн42906
     │ 42906 │ на срок от 1 года до 3 лет               │   П   │                  │                  │                  │<!--Бн42906РуП:r-->##################│<!--Бн42906ПоП:r-->##################│<!--Бн42906__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн42907
     │ 42907 │ на срок свыше 3 лет                      │   П   │                  │                  │                  │<!--Бн42907РуП:r-->##################│<!--Бн42907ПоП:r-->##################│<!--Бн42907__П:r-->##################│
; MASK: Бн429
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │  107. │ ИТОГО ПО СЧЁТУ N 429                     │       │         X        │         X        │         X        │<!--Бн429РуП:r-->##################│<!--Бн429ПоП:r-->##################│<!--Бн429__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн430
 430 │       │ Привлеченные средства                    │       │                  │                  │                  │                  │                  │                  │
     │       │ внебюджетных фондов субъектов            │       │                  │                  │                  │                  │                  │                  │
     │       │ Российской Федерации и органов           │       │                  │                  │                  │                  │                  │                  │
     │       │ местного самоуправления                  │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн43001
     │ 43001 │ до востребования                         │   П   │                  │                  │                  │<!--Бн43001РуП:r-->##################│<!--Бн43001ПоП:r-->##################│<!--Бн43001__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн43002
     │ 43002 │ на срок до 30 дней                       │   П   │                  │                  │                  │<!--Бн43002РуП:r-->##################│<!--Бн43002ПоП:r-->##################│<!--Бн43002__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн43003
     │ 43003 │ на срок от 31 до 90 дней                 │   П   │                  │                  │                  │<!--Бн43003РуП:r-->##################│<!--Бн43003ПоП:r-->##################│<!--Бн43003__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн43004
     │ 43004 │ на срок от 91 до 180 дней                │   П   │                  │                  │                  │<!--Бн43004РуП:r-->##################│<!--Бн43004ПоП:r-->##################│<!--Бн43004__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн43005
     │ 43005 │ на срок от 181 дня до 1 года             │   П   │                  │                  │                  │<!--Бн43005РуП:r-->##################│<!--Бн43005ПоП:r-->##################│<!--Бн43005__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн43006
     │ 43006 │ на срок от 1 года до 3 лет               │   П   │                  │                  │                  │<!--Бн43006РуП:r-->##################│<!--Бн43006ПоП:r-->##################│<!--Бн43006__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн43007
     │ 43007 │ на срок свыше 3 лет                      │   П   │                  │                  │                  │<!--Бн43007РуП:r-->##################│<!--Бн43007ПоП:r-->##################│<!--Бн43007__П:r-->##################│
; MASK: Бн430
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │  108. │ ИТОГО ПО СЧЁТУ N 430                     │       │         X        │         X        │         X        │<!--Бн430РуП:r-->##################│<!--Бн430ПоП:r-->##################│<!--Бн430__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн431
 431 │       │ Привлеченные средства                    │       │                  │                  │                  │                  │                  │                  │
     │       │ финансовых организаций,                  │       │                  │                  │                  │                  │                  │                  │
     │       │ находящихся в федеральной                │       │                  │                  │                  │                  │                  │                  │
     │       │ собственности                            │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн43101
     │ 43101 │ до востребования                         │   П   │                  │                  │                  │<!--Бн43101РуП:r-->##################│<!--Бн43101ПоП:r-->##################│<!--Бн43101__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн43102
     │ 43102 │ на срок до 30 дней                       │   П   │                  │                  │                  │<!--Бн43102РуП:r-->##################│<!--Бн43102ПоП:r-->##################│<!--Бн43102__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн43103
     │ 43103 │ на срок от 31 до 90 дней                 │   П   │                  │                  │                  │<!--Бн43103РуП:r-->##################│<!--Бн43103ПоП:r-->##################│<!--Бн43103__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн43104
     │ 43104 │ на срок от 91 до 180 дней                │   П   │                  │                  │                  │<!--Бн43104РуП:r-->##################│<!--Бн43104ПоП:r-->##################│<!--Бн43104__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн43105
     │ 43105 │ на срок от 181 дня до 1 года             │   П   │                  │                  │                  │<!--Бн43105РуП:r-->##################│<!--Бн43105ПоП:r-->##################│<!--Бн43105__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн43106
     │ 43106 │ на срок от 1 года до 3 лет               │   П   │                  │                  │                  │<!--Бн43106РуП:r-->##################│<!--Бн43106ПоП:r-->##################│<!--Бн43106__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн43107
     │ 43107 │ на срок свыше 3 лет                      │   П   │                  │                  │                  │<!--Бн43107РуП:r-->##################│<!--Бн43107ПоП:r-->##################│<!--Бн43107__П:r-->##################│
; MASK: Бн431
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │  109. │ ИТОГО ПО СЧЁТУ N 431                     │       │         X        │         X        │         X        │<!--Бн431РуП:r-->##################│<!--Бн431ПоП:r-->##################│<!--Бн431__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн432
 432 │       │ Привлеченные средства коммерческих       │       │                  │                  │                  │                  │                  │                  │
     │       │ организаций, находящихся в               │       │                  │                  │                  │                  │                  │                  │
     │       │ федеральной собственности                │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн43201
     │ 43201 │ до востребования                         │   П   │                  │                  │                  │<!--Бн43201РуП:r-->##################│<!--Бн43201ПоП:r-->##################│<!--Бн43201__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн43202
     │ 43202 │ на срок до 30 дней                       │   П   │                  │                  │                  │<!--Бн43202РуП:r-->##################│<!--Бн43202ПоП:r-->##################│<!--Бн43202__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн43203
     │ 43203 │ на срок от 31 до 90 дней                 │   П   │                  │                  │                  │<!--Бн43203РуП:r-->##################│<!--Бн43203ПоП:r-->##################│<!--Бн43203__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн43204
     │ 43204 │ на срок от 91 до 180 дней                │   П   │                  │                  │                  │<!--Бн43204РуП:r-->##################│<!--Бн43204ПоП:r-->##################│<!--Бн43204__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн43205
     │ 43205 │ на срок от 181 дня до 1 года             │   П   │                  │                  │                  │<!--Бн43205РуП:r-->##################│<!--Бн43205ПоП:r-->##################│<!--Бн43205__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн43206
     │ 43206 │ на срок от 1 года до 3 лет               │   П   │                  │                  │                  │<!--Бн43206РуП:r-->##################│<!--Бн43206ПоП:r-->##################│<!--Бн43206__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн43207
     │ 43207 │ на срок свыше 3 лет                      │   П   │                  │                  │                  │<!--Бн43207РуП:r-->##################│<!--Бн43207ПоП:r-->##################│<!--Бн43207__П:r-->##################│
; MASK: Бн432
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │  110. │ ИТОГО ПО СЧЁТУ N 432                     │       │         X        │         X        │         X        │<!--Бн432РуП:r-->##################│<!--Бн432ПоП:r-->##################│<!--Бн432__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн433
 433 │       │ Привлеченные средства                    │       │                  │                  │                  │                  │                  │                  │
     │       │ некоммерческих организаций,              │       │                  │                  │                  │                  │                  │                  │
     │       │ находящихся в федеральной                │       │                  │                  │                  │                  │                  │                  │
     │       │ собственности                            │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн43301
     │ 43301 │ до востребования                         │   П   │                  │                  │                  │<!--Бн43301РуП:r-->##################│<!--Бн43301ПоП:r-->##################│<!--Бн43301__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн43302
     │ 43302 │ на срок до 30 дней                       │   П   │                  │                  │                  │<!--Бн43302РуП:r-->##################│<!--Бн43302ПоП:r-->##################│<!--Бн43302__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн43303
     │ 43303 │ на срок от 31 до 90 дней                 │   П   │                  │                  │                  │<!--Бн43303РуП:r-->##################│<!--Бн43303ПоП:r-->##################│<!--Бн43303__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн43304
     │ 43304 │ на срок от 91 до 180 дней                │   П   │                  │                  │                  │<!--Бн43304РуП:r-->##################│<!--Бн43304ПоП:r-->##################│<!--Бн43304__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн43305
     │ 43305 │ на срок от 181 дня до 1 года             │   П   │                  │                  │                  │<!--Бн43305РуП:r-->##################│<!--Бн43305ПоП:r-->##################│<!--Бн43305__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн43306
     │ 43306 │ на срок от 1 года до 3 лет               │   П   │                  │                  │                  │<!--Бн43306РуП:r-->##################│<!--Бн43306ПоП:r-->##################│<!--Бн43306__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн43307
     │ 43307 │ на срок свыше 3 лет                      │   П   │                  │                  │                  │<!--Бн43307РуП:r-->##################│<!--Бн43307ПоП:r-->##################│<!--Бн43307__П:r-->##################│
; MASK: Бн433
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │  111. │ ИТОГО ПО СЧЁТУ N 433                     │       │         X        │         X        │         X        │<!--Бн433РуП:r-->##################│<!--Бн433ПоП:r-->##################│<!--Бн433__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн434
 434 │       │ Привлеченные средства                    │       │                  │                  │                  │                  │                  │                  │
     │       │ финансовых организаций,                  │       │                  │                  │                  │                  │                  │                  │
     │       │ находящихся в государственной            │       │                  │                  │                  │                  │                  │                  │
     │       │ (кроме федеральной)                      │       │                  │                  │                  │                  │                  │                  │
     │       │ собственности                            │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн43401
     │ 43401 │ до востребования                         │   П   │                  │                  │                  │<!--Бн43401РуП:r-->##################│<!--Бн43401ПоП:r-->##################│<!--Бн43401__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн43402
     │ 43402 │ на срок до 30 дней                       │   П   │                  │                  │                  │<!--Бн43402РуП:r-->##################│<!--Бн43402ПоП:r-->##################│<!--Бн43402__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн43403
     │ 43403 │ на срок от 31 до 90 дней                 │   П   │                  │                  │                  │<!--Бн43403РуП:r-->##################│<!--Бн43403ПоП:r-->##################│<!--Бн43403__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн43404
     │ 43404 │ на срок от 91 до 180 дней                │   П   │                  │                  │                  │<!--Бн43404РуП:r-->##################│<!--Бн43404ПоП:r-->##################│<!--Бн43404__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн43405
     │ 43405 │ на срок от 181 дня до 1 года             │   П   │                  │                  │                  │<!--Бн43405РуП:r-->##################│<!--Бн43405ПоП:r-->##################│<!--Бн43405__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн43406
     │ 43406 │ на срок от 1 года до 3 лет               │   П   │                  │                  │                  │<!--Бн43406РуП:r-->##################│<!--Бн43406ПоП:r-->##################│<!--Бн43406__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн43407
     │ 43407 │ на срок свыше 3 лет                      │   П   │                  │                  │                  │<!--Бн43407РуП:r-->##################│<!--Бн43407ПоП:r-->##################│<!--Бн43407__П:r-->##################│
; MASK: Бн434
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │  112. │ ИТОГО ПО СЧЁТУ N 434                     │       │         X        │         X        │         X        │<!--Бн434РуП:r-->##################│<!--Бн434ПоП:r-->##################│<!--Бн434__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн435
 435 │       │ Привлеченные средства                    │       │                  │                  │                  │                  │                  │                  │
     │       │ коммерческих                             │       │                  │                  │                  │                  │                  │                  │
     │       │ организаций, находящихся в               │       │                  │                  │                  │                  │                  │                  │
     │       │ государственной (кроме                   │       │                  │                  │                  │                  │                  │                  │
     │       │ федеральной) собственности               │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн43501
     │ 43501 │ до востребования                         │   П   │                  │                  │                  │<!--Бн43501РуП:r-->##################│<!--Бн43501ПоП:r-->##################│<!--Бн43501__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн43502
     │ 43502 │ на срок до 30 дней                       │   П   │                  │                  │                  │<!--Бн43502РуП:r-->##################│<!--Бн43502ПоП:r-->##################│<!--Бн43502__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн43503
     │ 43503 │ на срок от 31 до 90 дней                 │   П   │                  │                  │                  │<!--Бн43503РуП:r-->##################│<!--Бн43503ПоП:r-->##################│<!--Бн43503__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн43504
     │ 43504 │ на срок от 91 до 180 дней                │   П   │                  │                  │                  │<!--Бн43504РуП:r-->##################│<!--Бн43504ПоП:r-->##################│<!--Бн43504__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн43505
     │ 43505 │ на срок от 181 дня до 1 года             │   П   │                  │                  │                  │<!--Бн43505РуП:r-->##################│<!--Бн43505ПоП:r-->##################│<!--Бн43505__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн43506
     │ 43506 │ на срок от 1 года до 3 лет               │   П   │                  │                  │                  │<!--Бн43506РуП:r-->##################│<!--Бн43506ПоП:r-->##################│<!--Бн43506__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн43507
     │ 43507 │ на срок свыше 3 лет                      │   П   │                  │                  │                  │<!--Бн43507РуП:r-->##################│<!--Бн43507ПоП:r-->##################│<!--Бн43507__П:r-->##################│
; MASK: Бн435
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │  113. │ ИТОГО ПО СЧЁТУ N 435                     │       │         X        │         X        │         X        │<!--Бн435РуП:r-->##################│<!--Бн435ПоП:r-->##################│<!--Бн435__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн436
 436 │       │ Привлеченные средства                    │       │                  │                  │                  │                  │                  │                  │
     │       │ некоммерческих организаций,              │       │                  │                  │                  │                  │                  │                  │
     │       │ находящихся в государственной            │       │                  │                  │                  │                  │                  │                  │
     │       │ (кроме федеральной)                      │       │                  │                  │                  │                  │                  │                  │
     │       │ собственности                            │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн43601
     │ 43601 │ до востребования                         │   П   │                  │                  │                  │<!--Бн43601РуП:r-->##################│<!--Бн43601ПоП:r-->##################│<!--Бн43601__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн43602
     │ 43602 │ на срок до 30 дней                       │   П   │                  │                  │                  │<!--Бн43602РуП:r-->##################│<!--Бн43602ПоП:r-->##################│<!--Бн43602__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн43603
     │ 43603 │ на срок от 31 до 90 дней                 │   П   │                  │                  │                  │<!--Бн43603РуП:r-->##################│<!--Бн43603ПоП:r-->##################│<!--Бн43603__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн43604
     │ 43604 │ на срок от 91 до 180 дней                │   П   │                  │                  │                  │<!--Бн43604РуП:r-->##################│<!--Бн43604ПоП:r-->##################│<!--Бн43604__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн43605
     │ 43605 │ на срок от 181 дня до 1 года             │   П   │                  │                  │                  │<!--Бн43605РуП:r-->##################│<!--Бн43605ПоП:r-->##################│<!--Бн43605__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн43606
     │ 43606 │ на срок от 1 года до 3 лет               │   П   │                  │                  │                  │<!--Бн43606РуП:r-->##################│<!--Бн43606ПоП:r-->##################│<!--Бн43606__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн43607
     │ 43607 │ на срок свыше 3 лет                      │   П   │                  │                  │                  │<!--Бн43607РуП:r-->##################│<!--Бн43607ПоП:r-->##################│<!--Бн43607__П:r-->##################│
; MASK: Бн436
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │  114. │ ИТОГО ПО СЧЁТУ N 436                     │       │         X        │         X        │         X        │<!--Бн436РуП:r-->##################│<!--Бн436ПоП:r-->##################│<!--Бн436__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн437
 437 │       │ Привлеченные средства                    │       │                  │                  │                  │                  │                  │                  │
     │       │ негосударственных финансовых             │       │                  │                  │                  │                  │                  │                  │
     │       │ организаций                              │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн43701
     │ 43701 │ до востребования                         │   П   │                  │                  │                  │<!--Бн43701РуП:r-->##################│<!--Бн43701ПоП:r-->##################│<!--Бн43701__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн43702
     │ 43702 │ на срок до 30 дней                       │   П   │                  │                  │                  │<!--Бн43702РуП:r-->##################│<!--Бн43702ПоП:r-->##################│<!--Бн43702__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн43703
     │ 43703 │ на срок от 31 до 90 дней                 │   П   │                  │                  │                  │<!--Бн43703РуП:r-->##################│<!--Бн43703ПоП:r-->##################│<!--Бн43703__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн43704
     │ 43704 │ на срок от 91 до 180 дней                │   П   │                  │                  │                  │<!--Бн43704РуП:r-->##################│<!--Бн43704ПоП:r-->##################│<!--Бн43704__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн43705
     │ 43705 │ на срок от 181 дня до 1 года             │   П   │                  │                  │                  │<!--Бн43705РуП:r-->##################│<!--Бн43705ПоП:r-->##################│<!--Бн43705__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн43706
     │ 43706 │ на срок от 1 года до 3 лет               │   П   │                  │                  │                  │<!--Бн43706РуП:r-->##################│<!--Бн43706ПоП:r-->##################│<!--Бн43706__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн43707
     │ 43707 │ на срок свыше 3 лет                      │   П   │                  │                  │                  │<!--Бн43707РуП:r-->##################│<!--Бн43707ПоП:r-->##################│<!--Бн43707__П:r-->##################│
; MASK: Бн437
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │  115. │ ИТОГО ПО СЧЁТУ N 437                     │       │         X        │         X        │         X        │<!--Бн437РуП:r-->##################│<!--Бн437ПоП:r-->##################│<!--Бн437__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн438
 438 │       │ Привлеченные средства                    │       │                  │                  │                  │                  │                  │                  │
     │       │ негосударственных коммерческих           │       │                  │                  │                  │                  │                  │                  │
     │       │ организаций                              │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн43801
     │ 43801 │ до востребования                         │   П   │                  │                  │                  │<!--Бн43801РуП:r-->##################│<!--Бн43801ПоП:r-->##################│<!--Бн43801__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн43802
     │ 43802 │ на срок до 30 дней                       │   П   │                  │                  │                  │<!--Бн43802РуП:r-->##################│<!--Бн43802ПоП:r-->##################│<!--Бн43802__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн43803
     │ 43803 │ на срок от 31 до 90 дней                 │   П   │                  │                  │                  │<!--Бн43803РуП:r-->##################│<!--Бн43803ПоП:r-->##################│<!--Бн43803__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн43804
     │ 43804 │ на срок от 91 до 180 дней                │   П   │                  │                  │                  │<!--Бн43804РуП:r-->##################│<!--Бн43804ПоП:r-->##################│<!--Бн43804__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн43805
     │ 43805 │ на срок от 181 дня до 1 года             │   П   │                  │                  │                  │<!--Бн43805РуП:r-->##################│<!--Бн43805ПоП:r-->##################│<!--Бн43805__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн43806
     │ 43806 │ на срок от 1 года до 3 лет               │   П   │                  │                  │                  │<!--Бн43806РуП:r-->##################│<!--Бн43806ПоП:r-->##################│<!--Бн43806__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн43807
     │ 43807 │ на срок свыше 3 лет                      │   П   │                  │                  │                  │<!--Бн43807РуП:r-->##################│<!--Бн43807ПоП:r-->##################│<!--Бн43807__П:r-->##################│
; MASK: Бн438
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │  116. │ ИТОГО ПО СЧЁТУ N 438                     │       │         X        │         X        │         X        │<!--Бн438РуП:r-->##################│<!--Бн438ПоП:r-->##################│<!--Бн438__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн439
 439 │       │ Привлеченные средства                    │       │                  │                  │                  │                  │                  │                  │
     │       │ негосударственных                        │       │                  │                  │                  │                  │                  │                  │
     │       │ некоммерческих организаций               │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн43901
     │ 43901 │ до востребования                         │   П   │                  │                  │                  │<!--Бн43901РуП:r-->##################│<!--Бн43901ПоП:r-->##################│<!--Бн43901__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн43902
     │ 43902 │ на срок до 30 дней                       │   П   │                  │                  │                  │<!--Бн43902РуП:r-->##################│<!--Бн43902ПоП:r-->##################│<!--Бн43902__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн43903
     │ 43903 │ на срок от 31 до 90 дней                 │   П   │                  │                  │                  │<!--Бн43903РуП:r-->##################│<!--Бн43903ПоП:r-->##################│<!--Бн43903__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн43904
     │ 43904 │ на срок от 91 до 180 дней                │   П   │                  │                  │                  │<!--Бн43904РуП:r-->##################│<!--Бн43904ПоП:r-->##################│<!--Бн43904__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн43905
     │ 43905 │ на срок от 181 дня до 1 года             │   П   │                  │                  │                  │<!--Бн43905РуП:r-->##################│<!--Бн43905ПоП:r-->##################│<!--Бн43905__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн43906
     │ 43906 │ на срок от 1 года до 3 лет               │   П   │                  │                  │                  │<!--Бн43906РуП:r-->##################│<!--Бн43906ПоП:r-->##################│<!--Бн43906__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн43907
     │ 43907 │ на срок свыше 3 лет                      │   П   │                  │                  │                  │<!--Бн43907РуП:r-->##################│<!--Бн43907ПоП:r-->##################│<!--Бн43907__П:r-->##################│
; MASK: Бн439
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │  117. │ ИТОГО ПО СЧЁТУ N 439                     │       │         X        │         X        │         X        │<!--Бн439РуП:r-->##################│<!--Бн439ПоП:r-->##################│<!--Бн439__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн440
 440 │       │ Привлеченные средства                    │       │                  │                  │                  │                  │                  │                  │
     │       │ юридических лиц - нерезидентов           │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн44001
     │ 44001 │ до востребования                         │   П   │                  │                  │                  │<!--Бн44001РуП:r-->##################│<!--Бн44001ПоП:r-->##################│<!--Бн44001__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн44002
     │ 44002 │ на срок до 30 дней                       │   П   │                  │                  │                  │<!--Бн44002РуП:r-->##################│<!--Бн44002ПоП:r-->##################│<!--Бн44002__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн44003
     │ 44003 │ на срок от 31 до 90 дней                 │   П   │                  │                  │                  │<!--Бн44003РуП:r-->##################│<!--Бн44003ПоП:r-->##################│<!--Бн44003__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн44004
     │ 44004 │ на срок от 91 до 180 дней                │   П   │                  │                  │                  │<!--Бн44004РуП:r-->##################│<!--Бн44004ПоП:r-->##################│<!--Бн44004__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн44005
     │ 44005 │ на срок от 181 дня до 1 года             │   П   │                  │                  │                  │<!--Бн44005РуП:r-->##################│<!--Бн44005ПоП:r-->##################│<!--Бн44005__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн44006
     │ 44006 │ на срок от 1 года до 3 лет               │   П   │                  │                  │                  │<!--Бн44006РуП:r-->##################│<!--Бн44006ПоП:r-->##################│<!--Бн44006__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн44007
     │ 44007 │ на срок свыше 3 лет                      │   П   │                  │                  │                  │<!--Бн44007РуП:r-->##################│<!--Бн44007ПоП:r-->##################│<!--Бн44007__П:r-->##################│
; MASK: Бн440
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │  118. │ ИТОГО ПО СЧЁТУ N 440                     │       │         X        │         X        │         X        │<!--Бн440РуП:r-->##################│<!--Бн440ПоП:r-->##################│<!--Бн440__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн_119
     │  119. │ ИТОГО ПО СЧЕТАМ N 427+428+429+430+431    │       │         X        │         X        │         X        │<!--Бн_119РуП:r-->##################│<!--Бн_119ПоП:r-->##################│<!--Бн_119__П:r-->##################│
     │       │ +432+433+434+435+436+437+438+439+440     │       │                  │                  │                  │                  │                  │                  │
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн_120-Бн_126
     │       │ в том числе по срокам:                   │       │                  │                  │                  │                  │                  │                  │
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн_120
     │  120. │ до востребования                         │       │         X        │         X        │         X        │<!--Бн_120РуП:r-->##################│<!--Бн_120ПоП:r-->##################│<!--Бн_120__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн_121
     │  121. │ на срок до 30 дней                       │       │         X        │         X        │         X        │<!--Бн_121РуП:r-->##################│<!--Бн_121ПоП:r-->##################│<!--Бн_121__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн_122
     │  122. │ на срок от 31 до 90 дней                 │       │         X        │         X        │         X        │<!--Бн_122РуП:r-->##################│<!--Бн_122ПоП:r-->##################│<!--Бн_122__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн_123
     │  123. │ на срок от 91 до 180 дней                │       │         X        │         X        │         X        │<!--Бн_123РуП:r-->##################│<!--Бн_123ПоП:r-->##################│<!--Бн_123__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн_124
     │  124. │ на срок от 181 дня до 1 года             │       │         X        │         X        │         X        │<!--Бн_124РуП:r-->##################│<!--Бн_124ПоП:r-->##################│<!--Бн_124__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн_125
     │  125. │ на срок от 1 года до 3 лет               │       │         X        │         X        │         X        │<!--Бн_125РуП:r-->##################│<!--Бн_125ПоП:r-->##################│<!--Бн_125__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн_126
     │  126. │ на срок свыше 3 лет                      │       │         X        │         X        │         X        │<!--Бн_126РуП:r-->##################│<!--Бн_126ПоП:r-->##################│<!--Бн_126__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн_127_302П
     │  127. │ ИТОГО ПРИВЛЕЧЕНО СРЕДСТВ КЛИЕНТОВ (итог  │       │         X        │         X        │         X        │<!--Бн_127_302ПРуП:r-->##################│<!--Бн_127_302ППоП:r-->##################│<!--Бн_127_302П__П:r-->##################│
     │       │ по счетам № 401 - 409 за минусом активных│       │                  │                  │                  │                  │                  │                  │
     │       │остатков, плюс итог по счетам № 410 - 426,│       │                  │                  │                  │                  │                  │                  │
     │       │плюс итог по счетам № 427 - 440)          │       │                  │                  │                  │                  │                  │                  │
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн_128_302П-Бн_134_302П
     │       │ в том числе по срокам:                   │       │                  │                  │                  │                  │                  │                  │
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн_128_302П
     │  128. │ до востребования (включает итоги по      │       │         X        │         X        │         X        │<!--Бн_128_302ПРуП:r-->##################│<!--Бн_128_302ППоП:r-->##################│<!--Бн_128_302П__П:r-->##################│
     │       │ счетам N 401 - 409 за минусом активных   │       │                  │                  │                  │                  │                  │                  │
     │       │ остатков,                                │       │                  │                  │                  │                  │                  │                  │
     │       │ соответствующие счета сроком до          │       │                  │                  │                  │                  │                  │                  │
     │       │ востребования)                           │       │                  │                  │                  │                  │                  │                  │
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн_129_302П
     │  129. │ на срок до 30 дней                       │       │         X        │         X        │         X        │<!--Бн_129_302ПРуП:r-->##################│<!--Бн_129_302ППоП:r-->##################│<!--Бн_129_302П__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн_130_302П
     │  130. │ на срок от 31 до 90 дней                 │       │         X        │         X        │         X        │<!--Бн_130_302ПРуП:r-->##################│<!--Бн_130_302ППоП:r-->##################│<!--Бн_130_302П__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн_131_302П
     │  131. │ на срок от 91 до 180 дней                │       │         X        │         X        │         X        │<!--Бн_131_302ПРуП:r-->##################│<!--Бн_131_302ППоП:r-->##################│<!--Бн_131_302П__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн_132_302П
     │  132. │ на срок от 181 дня до 1 года             │       │         X        │         X        │         X        │<!--Бн_132_302ПРуП:r-->##################│<!--Бн_132_302ППоП:r-->##################│<!--Бн_132_302П__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн_133_302П
     │  133. │ на срок от 1 года до 3 лет               │       │         X        │         X        │         X        │<!--Бн_133_302ПРуП:r-->##################│<!--Бн_133_302ППоП:r-->##################│<!--Бн_133_302П__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн_134_302П
     │  134. │ на срок свыше 3 лет                      │       │         X        │         X        │         X        │<!--Бн_134_302ПРуП:r-->##################│<!--Бн_134_302ППоП:r-->##################│<!--Бн_134_302П__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн441-Бн459
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
     │       │ КРЕДИТЫ ПРЕДОСТАВЛЕННЫЕ                  │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн441
 441 │       │ Кредиты, предоставленные                 │       │                  │                  │                  │                  │                  │                  │
     │       │ Минфину России                           │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн44101
     │ 44101 │ на 1 день                                │   А   │<!--Бн44101РуА:r-->##################│<!--Бн44101ПоА:r-->##################│<!--Бн44101__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн44102
     │ 44102 │ на срок от 2 до 7  дней                  │   А   │<!--Бн44102РуА:r-->##################│<!--Бн44102ПоА:r-->##################│<!--Бн44102__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн44103
     │ 44103 │ на  срок от 8 до 30 дней                 │   А   │<!--Бн44103РуА:r-->##################│<!--Бн44103ПоА:r-->##################│<!--Бн44103__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн44104
     │ 44104 │ на срок  от 31 до 90 дней                │   А   │<!--Бн44104РуА:r-->##################│<!--Бн44104ПоА:r-->##################│<!--Бн44104__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн44105
     │ 44105 │ на срок от 91 до 180 дней                │   А   │<!--Бн44105РуА:r-->##################│<!--Бн44105ПоА:r-->##################│<!--Бн44105__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн44106
     │ 44106 │ на срок от 181 дня до 1 года             │   А   │<!--Бн44106РуА:r-->##################│<!--Бн44106ПоА:r-->##################│<!--Бн44106__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн44107
     │ 44107 │ на срок от 1 года до 3 лет               │   А   │<!--Бн44107РуА:r-->##################│<!--Бн44107ПоА:r-->##################│<!--Бн44107__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн44108
     │ 44108 │ на срок свыше 3 лет                      │   А   │<!--Бн44108РуА:r-->##################│<!--Бн44108ПоА:r-->##################│<!--Бн44108__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн44109
     │ 44109 │ до востребования                         │   А   │<!--Бн44109РуА:r-->##################│<!--Бн44109ПоА:r-->##################│<!--Бн44109__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн44115
     │ 44115 │ Резервы на возможные потери              │   П   │                  │                  │                  │<!--Бн44115РуП:r-->##################│<!--Бн44115ПоП:r-->##################│<!--Бн44115__П:r-->##################│
; MASK: Бн441
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │  135. │ ИТОГО ПО СЧЁТУ N 441                     │       │<!--Бн441РуА:r-->##################│<!--Бн441ПоА:r-->##################│<!--Бн441__А:r-->##################│<!--Бн441РуП:r-->##################│<!--Бн441ПоП:r-->##################│<!--Бн441__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн_136_302П
     │  136. │ ТО ЖЕ ЗА МИНУСОМ РЕЗЕРВОВ (счет N 44115) │       │         X        │         X        │<!--Бн_136_302П__А:r-->##################│         X        │         X        │         X        │
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн442
 442 │       │ Кредиты, предоставленные                 │       │                  │                  │                  │                  │                  │                  │
     │       │ финансовым органам субъектов             │       │                  │                  │                  │                  │                  │                  │
     │       │ Российской Федерации и органов           │       │                  │                  │                  │                  │                  │                  │
     │       │ местного самоуправления                  │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн44201
     │ 44201 │ кредит, предоставленный при недос-       │       │<!--Бн44201РуА:r-->##################│<!--Бн44201ПоА:r-->##################│<!--Бн44201__А:r-->##################│                  │                  │                  │
     │       │ татке средств на расчетном (текущем)     │       │                  │                  │                  │                  │                  │                  │
     │       │ счете ("овердрафт")                      │   А   │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн44202
     │ 44202 │ на 1 день                                │   А   │<!--Бн44202РуА:r-->##################│<!--Бн44202ПоА:r-->##################│<!--Бн44202__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн44203
     │ 44203 │ на срок от 2 до 7  дней                  │   А   │<!--Бн44203РуА:r-->##################│<!--Бн44203ПоА:r-->##################│<!--Бн44203__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн44204
     │ 44204 │ на  срок от 8 до 30 дней                 │   А   │<!--Бн44204РуА:r-->##################│<!--Бн44204ПоА:r-->##################│<!--Бн44204__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн44205
     │ 44205 │ на срок  от 31 до 90 дней                │   А   │<!--Бн44205РуА:r-->##################│<!--Бн44205ПоА:r-->##################│<!--Бн44205__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн44206
     │ 44206 │ на срок от 91 до 180 дней                │   А   │<!--Бн44206РуА:r-->##################│<!--Бн44206ПоА:r-->##################│<!--Бн44206__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн44207
     │ 44207 │ на срок от 181 дня до 1 года             │   А   │<!--Бн44207РуА:r-->##################│<!--Бн44207ПоА:r-->##################│<!--Бн44207__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн44208
     │ 44208 │ на срок от 1 года до 3 лет               │   А   │<!--Бн44208РуА:r-->##################│<!--Бн44208ПоА:r-->##################│<!--Бн44208__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн44209
     │ 44209 │ на срок  свыше 3 лет                     │   А   │<!--Бн44209РуА:r-->##################│<!--Бн44209ПоА:r-->##################│<!--Бн44209__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн44210
     │ 44210 │ до востребования                         │   А   │<!--Бн44210РуА:r-->##################│<!--Бн44210ПоА:r-->##################│<!--Бн44210__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн44215
     │ 44215 │ Резервы на возможные потери              │   П   │                  │                  │                  │<!--Бн44215РуП:r-->##################│<!--Бн44215ПоП:r-->##################│<!--Бн44215__П:r-->##################│
; MASK: Бн442
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │  137. │ ИТОГО ПО СЧЁТУ N 442                     │       │<!--Бн442РуА:r-->##################│<!--Бн442ПоА:r-->##################│<!--Бн442__А:r-->##################│<!--Бн442РуП:r-->##################│<!--Бн442ПоП:r-->##################│<!--Бн442__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн_138
     │  138. │ ТО ЖЕ ЗА МИНУСОМ РЕЗЕРВОВ (счет N 44215) │       │         X        │         X        │<!--Бн_138__А:r-->##################│         X        │         X        │         X        │
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн443
 443 │       │ Кредиты, предоставленные                 │       │                  │                  │                  │                  │                  │                  │
     │       │ государственным внебюджетным             │       │                  │                  │                  │                  │                  │                  │
     │       │ фондам Российской Федерации              │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн44301
     │ 44301 │ кредит, предоставленный при недос-       │       │<!--Бн44301РуА:r-->##################│<!--Бн44301ПоА:r-->##################│<!--Бн44301__А:r-->##################│                  │                  │                  │
     │       │ татке средств на расчетном (текущем)     │       │                  │                  │                  │                  │                  │                  │
     │       │ счете ("овердрафт")                      │   А   │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн44302
     │ 44302 │ на 1 день                                │   А   │<!--Бн44302РуА:r-->##################│<!--Бн44302ПоА:r-->##################│<!--Бн44302__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн44303
     │ 44303 │ на срок от 2 до 7  дней                  │   А   │<!--Бн44303РуА:r-->##################│<!--Бн44303ПоА:r-->##################│<!--Бн44303__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн44304
     │ 44304 │ на срок от 8 до 30 дней                  │   А   │<!--Бн44304РуА:r-->##################│<!--Бн44304ПоА:r-->##################│<!--Бн44304__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн44305
     │ 44305 │ на срок  от 31 до 90 дней                │   А   │<!--Бн44305РуА:r-->##################│<!--Бн44305ПоА:r-->##################│<!--Бн44305__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн44306
     │ 44306 │ на срок от 91 до 180 дней                │   А   │<!--Бн44306РуА:r-->##################│<!--Бн44306ПоА:r-->##################│<!--Бн44306__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн44307
     │ 44307 │ на срок от 181 дня до 1 года             │   А   │<!--Бн44307РуА:r-->##################│<!--Бн44307ПоА:r-->##################│<!--Бн44307__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн44308
     │ 44308 │ на срок от 1 года до 3 лет               │   А   │<!--Бн44308РуА:r-->##################│<!--Бн44308ПоА:r-->##################│<!--Бн44308__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн44309
     │ 44309 │ на срок  свыше 3 лет                     │   А   │<!--Бн44309РуА:r-->##################│<!--Бн44309ПоА:r-->##################│<!--Бн44309__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн44310
     │ 44310 │ до востребования                         │   А   │<!--Бн44310РуА:r-->##################│<!--Бн44310ПоА:r-->##################│<!--Бн44310__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн44315
     │ 44315 │ Резервы на возможные потери              │   П   │                  │                  │                  │<!--Бн44315РуП:r-->##################│<!--Бн44315ПоП:r-->##################│<!--Бн44315__П:r-->##################│
; MASK: Бн443
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │  139. │ ИТОГО ПО СЧЁТУ N 443                     │       │<!--Бн443РуА:r-->##################│<!--Бн443ПоА:r-->##################│<!--Бн443__А:r-->##################│<!--Бн443РуП:r-->##################│<!--Бн443ПоП:r-->##################│<!--Бн443__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн_140
     │  140. │ ТО ЖЕ ЗА МИНУСОМ РЕЗЕРВОВ (счет N 44315) │       │         X        │         X        │<!--Бн_140__А:r-->##################│         X        │         X        │         X        │
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн444
 444 │       │ Кредиты, предоставленные                 │       │                  │                  │                  │                  │                  │                  │
     │       │ внебюджетным фондам субъектов            │       │                  │                  │                  │                  │                  │                  │
     │       │ Российской Федерации и органов           │       │                  │                  │                  │                  │                  │                  │
     │       │ местного самоуправления                  │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн44401
     │ 44401 │ кредит, предоставленный при недос-       │       │<!--Бн44401РуА:r-->##################│<!--Бн44401ПоА:r-->##################│<!--Бн44401__А:r-->##################│                  │                  │                  │
     │       │ татке средств на расчетном (текущем)     │       │                  │                  │                  │                  │                  │                  │
     │       │ счете ("овердрафт")                      │   А   │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн44402
     │ 44402 │ на 1 день                                │   А   │<!--Бн44402РуА:r-->##################│<!--Бн44402ПоА:r-->##################│<!--Бн44402__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн44403
     │ 44403 │ на срок от 2 до 7  дней                  │   А   │<!--Бн44403РуА:r-->##################│<!--Бн44403ПоА:r-->##################│<!--Бн44403__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн44404
     │ 44404 │ на  срок от 8 до 30 дней                 │   А   │<!--Бн44404РуА:r-->##################│<!--Бн44404ПоА:r-->##################│<!--Бн44404__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн44405
     │ 44405 │ на срок  от 31 до 90 дней                │   А   │<!--Бн44405РуА:r-->##################│<!--Бн44405ПоА:r-->##################│<!--Бн44405__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн44406
     │ 44406 │ на срок от 91 до 180 дней                │   А   │<!--Бн44406РуА:r-->##################│<!--Бн44406ПоА:r-->##################│<!--Бн44406__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн44407
     │ 44407 │ на срок от 181 дня до 1 года             │   А   │<!--Бн44407РуА:r-->##################│<!--Бн44407ПоА:r-->##################│<!--Бн44407__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн44408
     │ 44408 │ на срок от 1 года до 3 лет               │   А   │<!--Бн44408РуА:r-->##################│<!--Бн44408ПоА:r-->##################│<!--Бн44408__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн44409
     │ 44409 │ на срок  свыше 3 лет                     │   А   │<!--Бн44409РуА:r-->##################│<!--Бн44409ПоА:r-->##################│<!--Бн44409__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн44410
     │ 44410 │ до востребования                         │   А   │<!--Бн44410РуА:r-->##################│<!--Бн44410ПоА:r-->##################│<!--Бн44410__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн44415
     │ 44415 │ Резервы на возможные потери              │   П   │                  │                  │                  │<!--Бн44415РуП:r-->##################│<!--Бн44415ПоП:r-->##################│<!--Бн44415__П:r-->##################│
; MASK: Бн444
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │  141. │ ИТОГО ПО СЧЁТУ N 444                     │       │<!--Бн444РуА:r-->##################│<!--Бн444ПоА:r-->##################│<!--Бн444__А:r-->##################│<!--Бн444РуП:r-->##################│<!--Бн444ПоП:r-->##################│<!--Бн444__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн_142
     │  142. │ ТО ЖЕ ЗА МИНУСОМ РЕЗЕРВОВ (счет N 44415) │       │         X        │         X        │<!--Бн_142__А:r-->##################│         X        │         X        │         X        │
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн445
 445 │       │ Кредиты, предоставленные                 │       │                  │                  │                  │                  │                  │                  │
     │       │ финансовым организациям,                 │       │                  │                  │                  │                  │                  │                  │
     │       │ находящимся в федеральной                │       │                  │                  │                  │                  │                  │                  │
     │       │ собственности                            │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн44501
     │ 44501 │ кредит, предоставленный при недос-       │       │<!--Бн44501РуА:r-->##################│<!--Бн44501ПоА:r-->##################│<!--Бн44501__А:r-->##################│                  │                  │                  │
     │       │ татке средств на расчетном (текущем)     │       │                  │                  │                  │                  │                  │                  │
     │       │ счете ("овердрафт")                      │   А   │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн44503
     │ 44503 │ на срок  до 30 дней                      │   А   │<!--Бн44503РуА:r-->##################│<!--Бн44503ПоА:r-->##################│<!--Бн44503__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн44504
     │ 44504 │ на срок от 31 до 90 дней                 │   А   │<!--Бн44504РуА:r-->##################│<!--Бн44504ПоА:r-->##################│<!--Бн44504__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн44505
     │ 44505 │ на срок от 91 до 180 дней                │   А   │<!--Бн44505РуА:r-->##################│<!--Бн44505ПоА:r-->##################│<!--Бн44505__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн44506
     │ 44506 │ на срок от 181 дня до 1 года             │   А   │<!--Бн44506РуА:r-->##################│<!--Бн44506ПоА:r-->##################│<!--Бн44506__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн44507
     │ 44507 │ на срок от 1 года до 3 лет               │   А   │<!--Бн44507РуА:r-->##################│<!--Бн44507ПоА:r-->##################│<!--Бн44507__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн44508
     │ 44508 │ на срок свыше 3 лет                      │   А   │<!--Бн44508РуА:r-->##################│<!--Бн44508ПоА:r-->##################│<!--Бн44508__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн44509
     │ 44509 │ до востребования                         │   А   │<!--Бн44509РуА:r-->##################│<!--Бн44509ПоА:r-->##################│<!--Бн44509__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн44515
     │ 44515 │ Резервы на возможные потери              │   П   │                  │                  │                  │<!--Бн44515РуП:r-->##################│<!--Бн44515ПоП:r-->##################│<!--Бн44515__П:r-->##################│
; MASK: Бн445
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │  143. │ ИТОГО ПО СЧЁТУ N 445                     │       │<!--Бн445РуА:r-->##################│<!--Бн445ПоА:r-->##################│<!--Бн445__А:r-->##################│<!--Бн445РуП:r-->##################│<!--Бн445ПоП:r-->##################│<!--Бн445__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн_144
     │  144. │ ТО ЖЕ ЗА МИНУСОМ РЕЗЕРВОВ (счет N 44515) │       │         X        │         X        │<!--Бн_144__А:r-->##################│         X        │         X        │         X        │
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн446
 446 │       │ Кредиты, предоставленные                 │       │                  │                  │                  │                  │                  │                  │
     │       │ коммерческим организациям,               │       │                  │                  │                  │                  │                  │                  │
     │       │ находящимся в федеральной                │       │                  │                  │                  │                  │                  │                  │
     │       │ собственности                            │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн44601
     │ 44601 │ кредит, предоставленный при недос-       │       │<!--Бн44601РуА:r-->##################│<!--Бн44601ПоА:r-->##################│<!--Бн44601__А:r-->##################│                  │                  │                  │
     │       │ татке средств на расчетном (текущем)     │       │                  │                  │                  │                  │                  │                  │
     │       │ счете ("овердрафт")                      │   А   │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн44603
     │ 44603 │ на срок до 30 дней                       │   А   │<!--Бн44603РуА:r-->##################│<!--Бн44603ПоА:r-->##################│<!--Бн44603__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн44604
     │ 44604 │ на срок от 31 до 90 дней                 │   А   │<!--Бн44604РуА:r-->##################│<!--Бн44604ПоА:r-->##################│<!--Бн44604__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн44605
     │ 44605 │ на срок от 91  до 180 дней               │   А   │<!--Бн44605РуА:r-->##################│<!--Бн44605ПоА:r-->##################│<!--Бн44605__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн44606
     │ 44606 │ на срок от 181 дня до 1 года             │   А   │<!--Бн44606РуА:r-->##################│<!--Бн44606ПоА:r-->##################│<!--Бн44606__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн44607
     │ 44607 │ на срок от 1 года до 3 лет               │   А   │<!--Бн44607РуА:r-->##################│<!--Бн44607ПоА:r-->##################│<!--Бн44607__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн44608
     │ 44608 │ на срок свыше 3 лет                      │   А   │<!--Бн44608РуА:r-->##################│<!--Бн44608ПоА:r-->##################│<!--Бн44608__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн44609
     │ 44609 │ до востребования                         │   А   │<!--Бн44609РуА:r-->##################│<!--Бн44609ПоА:r-->##################│<!--Бн44609__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн44615
     │ 44615 │ Резервы на возможные потери              │   П   │                  │                  │                  │<!--Бн44615РуП:r-->##################│<!--Бн44615ПоП:r-->##################│<!--Бн44615__П:r-->##################│
; MASK: Бн446
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │  145. │ ИТОГО ПО СЧЁТУ N 446                     │       │<!--Бн446РуА:r-->##################│<!--Бн446ПоА:r-->##################│<!--Бн446__А:r-->##################│<!--Бн446РуП:r-->##################│<!--Бн446ПоП:r-->##################│<!--Бн446__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн_146
     │  146. │ ТО ЖЕ ЗА МИНУСОМ РЕЗЕРВОВ (счет N 44615) │       │         X        │         X        │<!--Бн_146__А:r-->##################│         X        │         X        │         X        │
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн447
 447 │       │ Кредиты, предоставленные                 │       │                  │                  │                  │                  │                  │                  │
     │       │ некоммерческим организациям,             │       │                  │                  │                  │                  │                  │                  │
     │       │ находящимся в федеральной                │       │                  │                  │                  │                  │                  │                  │
     │       │ собственности                            │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн44701
     │ 44701 │ кредит, предоставленный при недос-       │       │<!--Бн44701РуА:r-->##################│<!--Бн44701ПоА:r-->##################│<!--Бн44701__А:r-->##################│                  │                  │                  │
     │       │ татке средств на расчетном (текущем)     │       │                  │                  │                  │                  │                  │                  │
     │       │ счете ("овердрафт")                      │   А   │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн44703
     │ 44703 │ на срок до 30 дней                       │   А   │<!--Бн44703РуА:r-->##################│<!--Бн44703ПоА:r-->##################│<!--Бн44703__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн44704
     │ 44704 │ на срок от 31 до 90 дней                 │   А   │<!--Бн44704РуА:r-->##################│<!--Бн44704ПоА:r-->##################│<!--Бн44704__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн44705
     │ 44705 │ на срок от 91  до 180 дней               │   А   │<!--Бн44705РуА:r-->##################│<!--Бн44705ПоА:r-->##################│<!--Бн44705__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн44706
     │ 44706 │ на срок от 181 дня до 1 года             │   А   │<!--Бн44706РуА:r-->##################│<!--Бн44706ПоА:r-->##################│<!--Бн44706__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн44707
     │ 44707 │ на срок от 1 года до 3 лет               │   А   │<!--Бн44707РуА:r-->##################│<!--Бн44707ПоА:r-->##################│<!--Бн44707__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн44708
     │ 44708 │ на срок свыше 3 лет                      │   А   │<!--Бн44708РуА:r-->##################│<!--Бн44708ПоА:r-->##################│<!--Бн44708__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн44709
     │ 44709 │ до востребования                         │   А   │<!--Бн44709РуА:r-->##################│<!--Бн44709ПоА:r-->##################│<!--Бн44709__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн44715
     │ 44715 │ Резервы на возможные потери              │   П   │                  │                  │                  │<!--Бн44715РуП:r-->##################│<!--Бн44715ПоП:r-->##################│<!--Бн44715__П:r-->##################│
; MASK: Бн447
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │  147. │ ИТОГО ПО СЧЁТУ N 447                     │       │<!--Бн447РуА:r-->##################│<!--Бн447ПоА:r-->##################│<!--Бн447__А:r-->##################│<!--Бн447РуП:r-->##################│<!--Бн447ПоП:r-->##################│<!--Бн447__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн_148
     │  148. │ ТО ЖЕ ЗА МИНУСОМ РЕЗЕРВОВ (счет N 44715) │       │         X        │         X        │<!--Бн_148__А:r-->##################│         X        │         X        │         X        │
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн448
 448 │       │ Кредиты, предоставленные                 │       │                  │                  │                  │                  │                  │                  │
     │       │ финансовым организациям,                 │       │                  │                  │                  │                  │                  │                  │
     │       │ находящимся в государственной            │       │                  │                  │                  │                  │                  │                  │
     │       │ (кроме федеральной)                      │       │                  │                  │                  │                  │                  │                  │
     │       │ собственности                            │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн44801
     │ 44801 │ кредит, предоставленный при недос-       │       │<!--Бн44801РуА:r-->##################│<!--Бн44801ПоА:r-->##################│<!--Бн44801__А:r-->##################│                  │                  │                  │
     │       │ татке средств на расчетном (текущем)     │       │                  │                  │                  │                  │                  │                  │
     │       │ счете ("овердрафт")                      │   А   │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн44803
     │ 44803 │ на срок до 30 дней                       │   А   │<!--Бн44803РуА:r-->##################│<!--Бн44803ПоА:r-->##################│<!--Бн44803__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн44804
     │ 44804 │ на срок от 31 до 90 дней                 │   А   │<!--Бн44804РуА:r-->##################│<!--Бн44804ПоА:r-->##################│<!--Бн44804__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн44805
     │ 44805 │ на срок от 91  до 180 дней               │   А   │<!--Бн44805РуА:r-->##################│<!--Бн44805ПоА:r-->##################│<!--Бн44805__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн44806
     │ 44806 │ на срок от 181 дня до 1 года             │   А   │<!--Бн44806РуА:r-->##################│<!--Бн44806ПоА:r-->##################│<!--Бн44806__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн44807
     │ 44807 │ на срок от 1 года до 3 лет               │   А   │<!--Бн44807РуА:r-->##################│<!--Бн44807ПоА:r-->##################│<!--Бн44807__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн44808
     │ 44808 │ на срок свыше 3 лет                      │   А   │<!--Бн44808РуА:r-->##################│<!--Бн44808ПоА:r-->##################│<!--Бн44808__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн44809
     │ 44809 │ до востребования                         │   А   │<!--Бн44809РуА:r-->##################│<!--Бн44809ПоА:r-->##################│<!--Бн44809__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн44815
     │ 44815 │ Резервы на возможные потери              │   П   │                  │                  │                  │<!--Бн44815РуП:r-->##################│<!--Бн44815ПоП:r-->##################│<!--Бн44815__П:r-->##################│
; MASK: Бн448
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │  149. │ ИТОГО ПО СЧЁТУ N 448                     │       │<!--Бн448РуА:r-->##################│<!--Бн448ПоА:r-->##################│<!--Бн448__А:r-->##################│<!--Бн448РуП:r-->##################│<!--Бн448ПоП:r-->##################│<!--Бн448__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн_150
     │  150. │ ТО ЖЕ ЗА МИНУСОМ РЕЗЕРВОВ (счет N 44815) │       │         X        │         X        │<!--Бн_150__А:r-->##################│         X        │         X        │         X        │
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн449
 449 │       │ Кредиты, предоставленные                 │       │                  │                  │                  │                  │                  │                  │
     │       │ коммерческим                             │       │                  │                  │                  │                  │                  │                  │
     │       │ организациям, находящимся в              │       │                  │                  │                  │                  │                  │                  │
     │       │ государственной (кроме                   │       │                  │                  │                  │                  │                  │                  │
     │       │ федеральной) собственности               │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн44901
     │ 44901 │ кредит, предоставленный при недос-       │       │<!--Бн44901РуА:r-->##################│<!--Бн44901ПоА:r-->##################│<!--Бн44901__А:r-->##################│                  │                  │                  │
     │       │ татке средств на расчетном (текущем)     │       │                  │                  │                  │                  │                  │                  │
     │       │ счете ("овердрафт")                      │   А   │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн44903
     │ 44903 │ на срок до 30 дней                       │   А   │<!--Бн44903РуА:r-->##################│<!--Бн44903ПоА:r-->##################│<!--Бн44903__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн44904
     │ 44904 │ на срок от 31 до 90 дней                 │   А   │<!--Бн44904РуА:r-->##################│<!--Бн44904ПоА:r-->##################│<!--Бн44904__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн44905
     │ 44905 │ на срок от 91  до 180 дней               │   А   │<!--Бн44905РуА:r-->##################│<!--Бн44905ПоА:r-->##################│<!--Бн44905__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн44906
     │ 44906 │ на срок от 181 дня до 1 года             │   А   │<!--Бн44906РуА:r-->##################│<!--Бн44906ПоА:r-->##################│<!--Бн44906__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн44907
     │ 44907 │ на срок от 1 года до 3 лет               │   А   │<!--Бн44907РуА:r-->##################│<!--Бн44907ПоА:r-->##################│<!--Бн44907__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн44908
     │ 44908 │ на срок свыше 3 лет                      │   А   │<!--Бн44908РуА:r-->##################│<!--Бн44908ПоА:r-->##################│<!--Бн44908__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн44909
     │ 44909 │ до востребования                         │   А   │<!--Бн44909РуА:r-->##################│<!--Бн44909ПоА:r-->##################│<!--Бн44909__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн44915
     │ 44915 │ Резервы на возможные потери              │   П   │                  │                  │                  │<!--Бн44915РуП:r-->##################│<!--Бн44915ПоП:r-->##################│<!--Бн44915__П:r-->##################│
; MASK: Бн449
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │  151. │ ИТОГО ПО СЧЁТУ N 449                     │       │<!--Бн449РуА:r-->##################│<!--Бн449ПоА:r-->##################│<!--Бн449__А:r-->##################│<!--Бн449РуП:r-->##################│<!--Бн449ПоП:r-->##################│<!--Бн449__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн_152
     │  152. │ ТО ЖЕ ЗА МИНУСОМ РЕЗЕРВОВ (счет N 44915) │       │         X        │         X        │<!--Бн_152__А:r-->##################│         X        │         X        │         X        │
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн450
 450 │       │ Кредиты, предоставленные                 │       │                  │                  │                  │                  │                  │                  │
     │       │ некоммерческим организациям,             │       │                  │                  │                  │                  │                  │                  │
     │       │ находящимся в государственной            │       │                  │                  │                  │                  │                  │                  │
     │       │ (кроме федеральной)                      │       │                  │                  │                  │                  │                  │                  │
     │       │ собственности                            │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн45001
     │ 45001 │ кредит, предоставленный при недос-       │       │<!--Бн45001РуА:r-->##################│<!--Бн45001ПоА:r-->##################│<!--Бн45001__А:r-->##################│                  │                  │                  │
     │       │ татке средств на расчетном (текущем)     │       │                  │                  │                  │                  │                  │                  │
     │       │ счете ("овердрафт")                      │   А   │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн45003
     │ 45003 │ на срок  до 30 дней                      │   А   │<!--Бн45003РуА:r-->##################│<!--Бн45003ПоА:r-->##################│<!--Бн45003__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн45004
     │ 45004 │ на срок от 31 до 90 дней                 │   А   │<!--Бн45004РуА:r-->##################│<!--Бн45004ПоА:r-->##################│<!--Бн45004__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн45005
     │ 45005 │ на срок от 91  до 180 дней               │   А   │<!--Бн45005РуА:r-->##################│<!--Бн45005ПоА:r-->##################│<!--Бн45005__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн45006
     │ 45006 │ на срок от 181 дня до 1 года             │   А   │<!--Бн45006РуА:r-->##################│<!--Бн45006ПоА:r-->##################│<!--Бн45006__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн45007
     │ 45007 │ на срок от 1 года до 3 лет               │   А   │<!--Бн45007РуА:r-->##################│<!--Бн45007ПоА:r-->##################│<!--Бн45007__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн45008
     │ 45008 │ на срок свыше 3 лет                      │   А   │<!--Бн45008РуА:r-->##################│<!--Бн45008ПоА:r-->##################│<!--Бн45008__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн45009
     │ 45009 │ до востребования                         │   А   │<!--Бн45009РуА:r-->##################│<!--Бн45009ПоА:r-->##################│<!--Бн45009__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн45015
     │ 45015 │ Резервы на возможные потери              │   П   │                  │                  │                  │<!--Бн45015РуП:r-->##################│<!--Бн45015ПоП:r-->##################│<!--Бн45015__П:r-->##################│
; MASK: Бн450
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │  153. │ ИТОГО ПО СЧЁТУ N 450                     │       │<!--Бн450РуА:r-->##################│<!--Бн450ПоА:r-->##################│<!--Бн450__А:r-->##################│<!--Бн450РуП:r-->##################│<!--Бн450ПоП:r-->##################│<!--Бн450__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн_154
     │  154. │ ТО ЖЕ ЗА МИНУСОМ РЕЗЕРВОВ (счет N 45015) │       │         X        │         X        │<!--Бн_154__А:r-->##################│         X        │         X        │         X        │
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн451
 451 │       │ Кредиты, предоставленные                 │       │                  │                  │                  │                  │                  │                  │
     │       │ негосударственным финансовым             │       │                  │                  │                  │                  │                  │                  │
     │       │ организациям                             │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн45101
     │ 45101 │ кредит, предоставленный при недос-       │       │<!--Бн45101РуА:r-->##################│<!--Бн45101ПоА:r-->##################│<!--Бн45101__А:r-->##################│                  │                  │                  │
     │       │ татке средств на расчетном (текущем)     │       │                  │                  │                  │                  │                  │                  │
     │       │ счете ("овердрафт")                      │   А   │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн45103
     │ 45103 │ на срок  до 30 дней                      │   А   │<!--Бн45103РуА:r-->##################│<!--Бн45103ПоА:r-->##################│<!--Бн45103__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн45104
     │ 45104 │ на срок от 31 до 90 дней                 │   А   │<!--Бн45104РуА:r-->##################│<!--Бн45104ПоА:r-->##################│<!--Бн45104__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн45105
     │ 45105 │ на срок от 91 до 180 дней                │   А   │<!--Бн45105РуА:r-->##################│<!--Бн45105ПоА:r-->##################│<!--Бн45105__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн45106
     │ 45106 │ на срок от 181 дня до 1 года             │   А   │<!--Бн45106РуА:r-->##################│<!--Бн45106ПоА:r-->##################│<!--Бн45106__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн45107
     │ 45107 │ на срок от 1 года до 3 лет               │   А   │<!--Бн45107РуА:r-->##################│<!--Бн45107ПоА:r-->##################│<!--Бн45107__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн45108
     │ 45108 │ на срок свыше 3 лет                      │   А   │<!--Бн45108РуА:r-->##################│<!--Бн45108ПоА:r-->##################│<!--Бн45108__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн45109
     │ 45109 │ до востребования                         │   А   │<!--Бн45109РуА:r-->##################│<!--Бн45109ПоА:r-->##################│<!--Бн45109__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн45115
     │ 45115 │ Резервы на возможные потери              │   П   │                  │                  │                  │<!--Бн45115РуП:r-->##################│<!--Бн45115ПоП:r-->##################│<!--Бн45115__П:r-->##################│
; MASK: Бн451
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │  155. │ ИТОГО ПО СЧЁТУ N 451                     │       │<!--Бн451РуА:r-->##################│<!--Бн451ПоА:r-->##################│<!--Бн451__А:r-->##################│<!--Бн451РуП:r-->##################│<!--Бн451ПоП:r-->##################│<!--Бн451__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн_156
     │  156. │ ТО ЖЕ ЗА МИНУСОМ РЕЗЕРВОВ (счет N 45115) │       │         X        │         X        │<!--Бн_156__А:r-->##################│         X        │         X        │         X        │
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн452
 452 │       │ Кредиты, предоставленные                 │       │                  │                  │                  │                  │                  │                  │
     │       │ негосударственным коммерческим           │       │                  │                  │                  │                  │                  │                  │
     │       │ организациям                             │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн45201
     │ 45201 │ кредит, предоставленный при недос-       │       │<!--Бн45201РуА:r-->##################│<!--Бн45201ПоА:r-->##################│<!--Бн45201__А:r-->##################│                  │                  │                  │
     │       │ татке средств на расчетном (текущем)     │       │                  │                  │                  │                  │                  │                  │
     │       │ счете ("овердрафт")                      │   А   │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн45203
     │ 45203 │ на срок  до 30 дней                      │   А   │<!--Бн45203РуА:r-->##################│<!--Бн45203ПоА:r-->##################│<!--Бн45203__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн45204
     │ 45204 │ на срок от 31 до 90 дней                 │   А   │<!--Бн45204РуА:r-->##################│<!--Бн45204ПоА:r-->##################│<!--Бн45204__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн45205
     │ 45205 │ на срок от 91 до 180 дней                │   А   │<!--Бн45205РуА:r-->##################│<!--Бн45205ПоА:r-->##################│<!--Бн45205__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн45206
     │ 45206 │ на срок от 181 дня до 1 года             │   А   │<!--Бн45206РуА:r-->##################│<!--Бн45206ПоА:r-->##################│<!--Бн45206__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн45207
     │ 45207 │ на срок от 1 года до 3 лет               │   А   │<!--Бн45207РуА:r-->##################│<!--Бн45207ПоА:r-->##################│<!--Бн45207__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн45208
     │ 45208 │ на срок свыше 3 лет                      │   А   │<!--Бн45208РуА:r-->##################│<!--Бн45208ПоА:r-->##################│<!--Бн45208__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн45209
     │ 45209 │ до востребования                         │   А   │<!--Бн45209РуА:r-->##################│<!--Бн45209ПоА:r-->##################│<!--Бн45209__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн45215
     │ 45215 │ Резервы на возможные потери              │   П   │                  │                  │                  │<!--Бн45215РуП:r-->##################│<!--Бн45215ПоП:r-->##################│<!--Бн45215__П:r-->##################│
; MASK: Бн452
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │  157. │ ИТОГО ПО СЧЁТУ N 452                     │       │<!--Бн452РуА:r-->##################│<!--Бн452ПоА:r-->##################│<!--Бн452__А:r-->##################│<!--Бн452РуП:r-->##################│<!--Бн452ПоП:r-->##################│<!--Бн452__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн_158
     │  158. │ ТОЖЕ ЗА МИНУСОМ РЕЗЕРВОВ (счет N 45215)  │       │         X        │         X        │<!--Бн_158__А:r-->##################│         X        │         X        │         X        │
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн453
 453 │       │ Кредиты, предоставленные                 │       │                  │                  │                  │                  │                  │                  │
     │       │ негосударственным                        │       │                  │                  │                  │                  │                  │                  │
     │       │ некоммерческим организациям              │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн45301
     │ 45301 │ кредит, предоставленный при недос-       │       │<!--Бн45301РуА:r-->##################│<!--Бн45301ПоА:r-->##################│<!--Бн45301__А:r-->##################│                  │                  │                  │
     │       │ татке средств на расчетном (текущем)     │       │                  │                  │                  │                  │                  │                  │
     │       │ счете ("овердрафт")                      │   А   │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн45303
     │ 45303 │ на срок до 30 дней                       │   А   │<!--Бн45303РуА:r-->##################│<!--Бн45303ПоА:r-->##################│<!--Бн45303__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн45304
     │ 45304 │ на срок от 31 до 90 дней                 │   А   │<!--Бн45304РуА:r-->##################│<!--Бн45304ПоА:r-->##################│<!--Бн45304__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн45305
     │ 45305 │ на срок от 91 до 180 дней                │   А   │<!--Бн45305РуА:r-->##################│<!--Бн45305ПоА:r-->##################│<!--Бн45305__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн45306
     │ 45306 │ на срок от 181 дня до 1 года             │   А   │<!--Бн45306РуА:r-->##################│<!--Бн45306ПоА:r-->##################│<!--Бн45306__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн45307
     │ 45307 │ на срок от 1 года до 3 лет               │   А   │<!--Бн45307РуА:r-->##################│<!--Бн45307ПоА:r-->##################│<!--Бн45307__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн45308
     │ 45308 │ на срок свыше 3 лет                      │   А   │<!--Бн45308РуА:r-->##################│<!--Бн45308ПоА:r-->##################│<!--Бн45308__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн45309
     │ 45309 │ до востребования                         │   А   │<!--Бн45309РуА:r-->##################│<!--Бн45309ПоА:r-->##################│<!--Бн45309__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн45315
     │ 45315 │ Резервы на возможные потери              │   П   │                  │                  │                  │<!--Бн45315РуП:r-->##################│<!--Бн45315ПоП:r-->##################│<!--Бн45315__П:r-->##################│
; MASK: Бн453
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │  159. │ ИТОГО ПО СЧЁТУ N 453                     │       │<!--Бн453РуА:r-->##################│<!--Бн453ПоА:r-->##################│<!--Бн453__А:r-->##################│<!--Бн453РуП:r-->##################│<!--Бн453ПоП:r-->##################│<!--Бн453__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн_160
     │  160. │ ТО ЖЕ ЗА МИНУСОМ РЕЗЕРВОВ (счет N 45315) │       │         X        │         X        │<!--Бн_160__А:r-->##################│         X        │         X        │         X        │
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн454
 454 │       │ Кредиты и прочие средства,               │       │                  │                  │                  │                  │                  │                  │
     │       │ предоставленные физическим лицам -       │       │                  │                  │                  │                  │                  │                  │
     │       │ индивидуальным предпринимателям          │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн45401
     │ 45401 │ кредит, предоставленный при недос-       │       │<!--Бн45401РуА:r-->##################│<!--Бн45401ПоА:r-->##################│<!--Бн45401__А:r-->##################│                  │                  │                  │
     │       │ татке средств на расчетном (текущем)     │       │                  │                  │                  │                  │                  │                  │
     │       │ счете ("овердрафт")                      │   А   │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн45403
     │ 45403 │ Кредиты на срок до 30 дней               │   А   │<!--Бн45403РуА:r-->##################│<!--Бн45403ПоА:r-->##################│<!--Бн45403__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн45404
     │ 45404 │ Кредиты на срок от 31 до 90 дней         │   А   │<!--Бн45404РуА:r-->##################│<!--Бн45404ПоА:r-->##################│<!--Бн45404__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн45405
     │ 45405 │ Кредиты на срок от 91 до 180 дней        │   А   │<!--Бн45405РуА:r-->##################│<!--Бн45405ПоА:r-->##################│<!--Бн45405__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн45406
     │ 45406 │ Кредиты на срок от 181 дня до 1 года     │   А   │<!--Бн45406РуА:r-->##################│<!--Бн45406ПоА:r-->##################│<!--Бн45406__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн45407
     │ 45407 │ Кредиты на срок от 1 года до 3 лет       │   А   │<!--Бн45407РуА:r-->##################│<!--Бн45407ПоА:r-->##################│<!--Бн45407__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн45408
     │ 45408 │ Кредиты на срок свыше 3 лет              │   А   │<!--Бн45408РуА:r-->##################│<!--Бн45408ПоА:r-->##################│<!--Бн45408__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн45409
     │ 45409 │ Кредиты до востребования                 │   А   │<!--Бн45409РуА:r-->##################│<!--Бн45409ПоА:r-->##################│<!--Бн45409__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн45410
     │ 45410 │ Прочие средства, предоставленные         │   А   │<!--Бн45410РуА:r-->##################│<!--Бн45410ПоА:r-->##################│<!--Бн45410__А:r-->##################│                  │                  │                  │
     │       │ физическим лицам -                       │       │                  │                  │                  │                  │                  │                  │
     │       │ индивидуальным предпринимателям          │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн45415
     │ 45415 │ Резервы на возможные потери              │   П   │                  │                  │                  │<!--Бн45415РуП:r-->##################│<!--Бн45415ПоП:r-->##################│<!--Бн45415__П:r-->##################│
; MASK: Бн454
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │  161. │ ИТОГО ПО СЧЁТУ N 454                     │       │<!--Бн454РуА:r-->##################│<!--Бн454ПоА:r-->##################│<!--Бн454__А:r-->##################│<!--Бн454РуП:r-->##################│<!--Бн454ПоП:r-->##################│<!--Бн454__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн_162
     │  162. │ ТО ЖЕ ЗА МИНУСОМ РЕЗЕРВОВ (счет N 45415) │       │         X        │         X        │<!--Бн_162__А:r-->##################│         X        │         X        │         X        │
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн455
 455 │       │ Кредиты и прочие средства,               │       │                  │                  │                  │                  │                  │                  │
     │       │ предоставленные физическим лицам         │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн45502
     │ 45502 │ Кредиты на срок до 30 дней               │   А   │<!--Бн45502РуА:r-->##################│<!--Бн45502ПоА:r-->##################│<!--Бн45502__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн45503
     │ 45503 │ Кредиты на срок от 31 до 90 дней         │   А   │<!--Бн45503РуА:r-->##################│<!--Бн45503ПоА:r-->##################│<!--Бн45503__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн45504
     │ 45504 │ Кредиты на срок от 91 до 180 дней        │   А   │<!--Бн45504РуА:r-->##################│<!--Бн45504ПоА:r-->##################│<!--Бн45504__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн45505
     │ 45505 │ Кредиты на срок от 181 дня до 1 года     │   А   │<!--Бн45505РуА:r-->##################│<!--Бн45505ПоА:r-->##################│<!--Бн45505__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн45506
     │ 45506 │ Кредиты на срок от 1 года до 3 лет       │   А   │<!--Бн45506РуА:r-->##################│<!--Бн45506ПоА:r-->##################│<!--Бн45506__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн45507
     │ 45507 │ Кредиты на срок свыше 3 лет              │   А   │<!--Бн45507РуА:r-->##################│<!--Бн45507ПоА:r-->##################│<!--Бн45507__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн45508
     │ 45508 │ Кредиты до востребования                 │   А   │<!--Бн45508РуА:r-->##################│<!--Бн45508ПоА:r-->##################│<!--Бн45508__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн45509
     │ 45509 │ Kредит, предоставленный при недостатке   │   А   │<!--Бн45509РуА:r-->##################│<!--Бн45509ПоА:r-->##################│<!--Бн45509__А:r-->##################│                  │                  │                  │
     │       │ средств на депозитном счете              │       │                  │                  │                  │                  │                  │                  │
     │       │ ("овердрафт")                            │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн45510
     │ 45510 │ Прочие средства, предоставленные         │   А   │<!--Бн45510РуА:r-->##################│<!--Бн45510ПоА:r-->##################│<!--Бн45510__А:r-->##################│                  │                  │                  │
     │       │ физическим лицам                         │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн45515
     │ 45515 │ Резервы на возможные потери              │   П   │                  │                  │                  │<!--Бн45515РуП:r-->##################│<!--Бн45515ПоП:r-->##################│<!--Бн45515__П:r-->##################│
; MASK: Бн455
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │  163. │ ИТОГО ПО СЧЁТУ N 455                     │       │<!--Бн455РуА:r-->##################│<!--Бн455ПоА:r-->##################│<!--Бн455__А:r-->##################│<!--Бн455РуП:r-->##################│<!--Бн455ПоП:r-->##################│<!--Бн455__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн_164
     │  164. │ ТО ЖЕ ЗА МИНУСОМ РЕЗЕРВОВ (счет N 45515) │       │         X        │         X        │<!--Бн_164__А:r-->##################│         X        │         X        │         X        │
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн456
 456 │       │ Кредиты, предоставленные                 │       │                  │                  │                  │                  │                  │                  │
     │       │ юридическим лицам -                      │       │                  │                  │                  │                  │                  │                  │
     │       │ нерезидентам                             │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн45601
     │ 45601 │ на срок до 30 дней                       │   А   │<!--Бн45601РуА:r-->##################│<!--Бн45601ПоА:r-->##################│<!--Бн45601__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн45602
     │ 45602 │ на срок от 31 до 90 дней                 │   А   │<!--Бн45602РуА:r-->##################│<!--Бн45602ПоА:r-->##################│<!--Бн45602__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн45603
     │ 45603 │ на срок от 91 до 180 дней                │   А   │<!--Бн45603РуА:r-->##################│<!--Бн45603ПоА:r-->##################│<!--Бн45603__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн45604
     │ 45604 │ на срок от 181 дня до 1 года             │   А   │<!--Бн45604РуА:r-->##################│<!--Бн45604ПоА:r-->##################│<!--Бн45604__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн45605
     │ 45605 │ на срок от 1 года до 3 лет               │   А   │<!--Бн45605РуА:r-->##################│<!--Бн45605ПоА:r-->##################│<!--Бн45605__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн45606
     │ 45606 │ на срок свыше 3 лет                      │   А   │<!--Бн45606РуА:r-->##################│<!--Бн45606ПоА:r-->##################│<!--Бн45606__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн45607
     │ 45607 │ до востребования                         │   А   │<!--Бн45607РуА:r-->##################│<!--Бн45607ПоА:r-->##################│<!--Бн45607__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн45608
     │ 45608 │ Kредит, предоставленный при недостатке   │   А   │<!--Бн45608РуА:r-->##################│<!--Бн45608ПоА:r-->##################│<!--Бн45608__А:r-->##################│                  │                  │                  │
     │       │ средств на расчетном (текущем) счете     │       │                  │                  │                  │                  │                  │                  │
     │       │ ("овердрафт")                            │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн45615
     │ 45615 │ Резервы на возможные потери              │   П   │                  │                  │                  │<!--Бн45615РуП:r-->##################│<!--Бн45615ПоП:r-->##################│<!--Бн45615__П:r-->##################│
; MASK: Бн456
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │  165. │ ИТОГО ПО СЧЁТУ N 456                     │       │<!--Бн456РуА:r-->##################│<!--Бн456ПоА:r-->##################│<!--Бн456__А:r-->##################│<!--Бн456РуП:r-->##################│<!--Бн456ПоП:r-->##################│<!--Бн456__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн_166
     │  166. │ ТО ЖЕ ЗА МИНУСОМ РЕЗЕРВОВ (счет N 45615) │       │         X        │         X        │<!--Бн_166__А:r-->##################│         X        │         X        │         X        │
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн457
 457 │       │ Кредиты и прочие средства,               │       │                  │                  │                  │                  │                  │                  │
     │       │ предоставленные физическим лицам -       │       │                  │                  │                  │                  │                  │                  │
     │       │ нерезидентам                             │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн45701
     │ 45701 │ Кредиты на срок  до 30 дней              │   А   │<!--Бн45701РуА:r-->##################│<!--Бн45701ПоА:r-->##################│<!--Бн45701__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн45702
     │ 45702 │ Кредиты на срок от 31 до 90 дней         │   А   │<!--Бн45702РуА:r-->##################│<!--Бн45702ПоА:r-->##################│<!--Бн45702__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн45703
     │ 45703 │ Кредиты на срок от 91 до 180 дней        │   А   │<!--Бн45703РуА:r-->##################│<!--Бн45703ПоА:r-->##################│<!--Бн45703__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн45704
     │ 45704 │ Кредиты на срок от 181 дня до 1 года     │   А   │<!--Бн45704РуА:r-->##################│<!--Бн45704ПоА:r-->##################│<!--Бн45704__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн45705
     │ 45705 │ Кредиты на срок от 1 года до 3 лет       │   А   │<!--Бн45705РуА:r-->##################│<!--Бн45705ПоА:r-->##################│<!--Бн45705__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн45706
     │ 45706 │ Кредиты на срок свыше 3 лет              │   А   │<!--Бн45706РуА:r-->##################│<!--Бн45706ПоА:r-->##################│<!--Бн45706__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн45707
     │ 45707 │ Кредиты до востребования                 │   А   │<!--Бн45707РуА:r-->##################│<!--Бн45707ПоА:r-->##################│<!--Бн45707__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн45708
     │ 45708 │ Kредит, предоставленный при недостатке   │   А   │<!--Бн45708РуА:r-->##################│<!--Бн45708ПоА:r-->##################│<!--Бн45708__А:r-->##################│                  │                  │                  │
     │       │ средств на депозитном счете              │       │                  │                  │                  │                  │                  │                  │
     │       │ ("овердрафт")                            │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн45709
     │ 45709 │ Прочие средства, предоставленные         │   А   │<!--Бн45709РуА:r-->##################│<!--Бн45709ПоА:r-->##################│<!--Бн45709__А:r-->##################│                  │                  │                  │
     │       │ физическим лицам - нерезидентам          │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн45715
     │ 45715 │ Резервы на возможные потери              │   П   │                  │                  │                  │<!--Бн45715РуП:r-->##################│<!--Бн45715ПоП:r-->##################│<!--Бн45715__П:r-->##################│
; MASK: Бн457
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │  167. │ ИТОГО ПО СЧЁТУ N 457                     │       │<!--Бн457РуА:r-->##################│<!--Бн457ПоА:r-->##################│<!--Бн457__А:r-->##################│<!--Бн457РуП:r-->##################│<!--Бн457ПоП:r-->##################│<!--Бн457__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн_168
     │  168. │ ТО ЖЕ ЗА МИНУСОМ РЕЗЕРВОВ (счет N 45715) │       │         X        │         X        │<!--Бн_168__А:r-->##################│         X        │         X        │         X        │
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн458
 458 │       │ Просроченная задолженность по            │       │                  │                  │                  │                  │                  │                  │
     │       │ предоставленным кредитам и прочим        │       │                  │                  │                  │                  │                  │                  │
     │       │ размещенным средствам                    │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн45801
     │ 45801 │ Минфину России                           │   А   │<!--Бн45801РуА:r-->##################│<!--Бн45801ПоА:r-->##################│<!--Бн45801__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн45802
     │ 45802 │ Финансовым органам субъектов             │   А   │<!--Бн45802РуА:r-->##################│<!--Бн45802ПоА:r-->##################│<!--Бн45802__А:r-->##################│                  │                  │                  │
     │       │ Российской Федерации и органов           │       │                  │                  │                  │                  │                  │                  │
     │       │ местного самоуправления                  │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн45803
     │ 45803 │ Государственным внебюджетным фондам      │   А   │<!--Бн45803РуА:r-->##################│<!--Бн45803ПоА:r-->##################│<!--Бн45803__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн45804
     │ 45804 │ Внебюджетным фондам субъектов            │   А   │<!--Бн45804РуА:r-->##################│<!--Бн45804ПоА:r-->##################│<!--Бн45804__А:r-->##################│                  │                  │                  │
     │       │ Российской Федерации и органов           │       │                  │                  │                  │                  │                  │                  │
     │       │ местного самоуправления                  │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн45805
     │ 45805 │ Финансовым организациям, находящимся в   │   А   │<!--Бн45805РуА:r-->##################│<!--Бн45805ПоА:r-->##################│<!--Бн45805__А:r-->##################│                  │                  │                  │
     │       │ федеральной собственности                │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн45806
     │ 45806 │ Коммерческим организациям,               │   А   │<!--Бн45806РуА:r-->##################│<!--Бн45806ПоА:r-->##################│<!--Бн45806__А:r-->##################│                  │                  │                  │
     │       │ находящимся в федеральной собственности  │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн45807
     │ 45807 │ Некоммерческим организациям, находящимся │   А   │<!--Бн45807РуА:r-->##################│<!--Бн45807ПоА:r-->##################│<!--Бн45807__А:r-->##################│                  │                  │                  │
     │       │ в федеральной собственности              │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн45808
     │ 45808 │ Финансовым организациям, находящимся в   │   А   │<!--Бн45808РуА:r-->##################│<!--Бн45808ПоА:r-->##################│<!--Бн45808__А:r-->##################│                  │                  │                  │
     │       │ государственной (кроме федеральной)      │       │                  │                  │                  │                  │                  │                  │
     │       │ собственности                            │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн45809
     │ 45809 │ Коммерческим организациям,               │   А   │<!--Бн45809РуА:r-->##################│<!--Бн45809ПоА:r-->##################│<!--Бн45809__А:r-->##################│                  │                  │                  │
     │       │ находящимся в государственной (кроме     │       │                  │                  │                  │                  │                  │                  │
     │       │ федеральной) собственности               │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн45810
     │ 45810 │ Некоммерческим организациям, находящимся │   А   │<!--Бн45810РуА:r-->##################│<!--Бн45810ПоА:r-->##################│<!--Бн45810__А:r-->##################│                  │                  │                  │
     │       │ в государственной (кроме федеральной)    │       │                  │                  │                  │                  │                  │                  │
     │       │ собственности                            │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн45811
     │ 45811 │ Негосударственным финансовым организациям│   А   │<!--Бн45811РуА:r-->##################│<!--Бн45811ПоА:r-->##################│<!--Бн45811__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн45812
     │ 45812 │ Негосударственным коммерческим           │   А   │<!--Бн45812РуА:r-->##################│<!--Бн45812ПоА:r-->##################│<!--Бн45812__А:r-->##################│                  │                  │                  │
     │       │ организациям                             │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн45813
     │ 45813 │ Негосударственным некоммерческим         │   А   │<!--Бн45813РуА:r-->##################│<!--Бн45813ПоА:r-->##################│<!--Бн45813__А:r-->##################│                  │                  │                  │
     │       │ организациям                             │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн45814
     │ 45814 │ Физическим лицам - индивидуальным        │   А   │<!--Бн45814РуА:r-->##################│<!--Бн45814ПоА:r-->##################│<!--Бн45814__А:r-->##################│                  │                  │                  │
     │       │ предпринимателям                         │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн45815
     │ 45815 │ Гражданам                                │   А   │<!--Бн45815РуА:r-->##################│<!--Бн45815ПоА:r-->##################│<!--Бн45815__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн45816
     │ 45816 │ Юридическим лицам - нерезидентам         │   А   │<!--Бн45816РуА:r-->##################│<!--Бн45816ПоА:r-->##################│<!--Бн45816__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн45817
     │ 45817 │ Физическим лицам - нерезидентам          │   А   │<!--Бн45817РуА:r-->##################│<!--Бн45817ПоА:r-->##################│<!--Бн45817__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн45818
     │ 45818 │ Резервы на возможные потери              │   П   │                  │                  │                  │<!--Бн45818РуП:r-->##################│<!--Бн45818ПоП:r-->##################│<!--Бн45818__П:r-->##################│
; MASK: Бн458
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │  169. │ ИТОГО ПО СЧЁТУ N 458                     │       │<!--Бн458РуА:r-->##################│<!--Бн458ПоА:r-->##################│<!--Бн458__А:r-->##################│<!--Бн458РуП:r-->##################│<!--Бн458ПоП:r-->##################│<!--Бн458__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн_170
     │  170. │ ТО ЖЕ ЗА МИНУСОМ РЕЗЕРВОВ (счет N 45818) │       │         X        │         X        │<!--Бн_170__А:r-->##################│         X        │         X        │         X        │
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн459
 459 │       │ Просроченные проценты по                 │       │                  │                  │                  │                  │                  │                  │
     │       │ предоставленным кредитам и прочим        │       │                  │                  │                  │                  │                  │                  │
     │       │ размещенным средствам                    │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн45901
     │ 45901 │ Минфину России                           │   А   │<!--Бн45901РуА:r-->##################│<!--Бн45901ПоА:r-->##################│<!--Бн45901__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн45902
     │ 45902 │ Финансовым органам субъектов             │   А   │<!--Бн45902РуА:r-->##################│<!--Бн45902ПоА:r-->##################│<!--Бн45902__А:r-->##################│                  │                  │                  │
     │       │ Российской Федерации и органов           │       │                  │                  │                  │                  │                  │                  │
     │       │ местного самоуправления                  │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн45903
     │ 45903 │ Государственным внебюджетным фондам      │   А   │<!--Бн45903РуА:r-->##################│<!--Бн45903ПоА:r-->##################│<!--Бн45903__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн45904
     │ 45904 │ Внебюджетным фондам субъектов            │   А   │<!--Бн45904РуА:r-->##################│<!--Бн45904ПоА:r-->##################│<!--Бн45904__А:r-->##################│                  │                  │                  │
     │       │ Российской Федерации и органов           │       │                  │                  │                  │                  │                  │                  │
     │       │ местного самоуправления                  │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн45905
     │ 45905 │ Финансовым организациям, находящимся     │   А   │<!--Бн45905РуА:r-->##################│<!--Бн45905ПоА:r-->##################│<!--Бн45905__А:r-->##################│                  │                  │                  │
     │       │ в федеральной собственности              │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн45906
     │ 45906 │ Коммерческим организациям,               │   А   │<!--Бн45906РуА:r-->##################│<!--Бн45906ПоА:r-->##################│<!--Бн45906__А:r-->##################│                  │                  │                  │
     │       │ находящимся в федеральной собственности  │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн45907
     │ 45907 │ Некоммерческим организациям,             │   А   │<!--Бн45907РуА:r-->##################│<!--Бн45907ПоА:r-->##################│<!--Бн45907__А:r-->##################│                  │                  │                  │
     │       │ находящимся в федеральной собственности  │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн45908
     │ 45908 │ Финансовым организациям, находящимся     │   А   │<!--Бн45908РуА:r-->##################│<!--Бн45908ПоА:r-->##################│<!--Бн45908__А:r-->##################│                  │                  │                  │
     │       │ в государственной (кроме федеральной)    │       │                  │                  │                  │                  │                  │                  │
     │       │ собственности                            │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн45909
     │ 45909 │ Коммерческим организациям,               │   А   │<!--Бн45909РуА:r-->##################│<!--Бн45909ПоА:r-->##################│<!--Бн45909__А:r-->##################│                  │                  │                  │
     │       │ находящимся в государственной (кроме     │       │                  │                  │                  │                  │                  │                  │
     │       │ федеральной) собственности               │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн45910
     │ 45910 │ Некоммерческим организациям, находящимся │   А   │<!--Бн45910РуА:r-->##################│<!--Бн45910ПоА:r-->##################│<!--Бн45910__А:r-->##################│                  │                  │                  │
     │       │ в государственной (кроме федеральной)    │       │                  │                  │                  │                  │                  │                  │
     │       │ собственности                            │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн45911
     │ 45911 │ Негосударственным финансовым организациям│   А   │<!--Бн45911РуА:r-->##################│<!--Бн45911ПоА:r-->##################│<!--Бн45911__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн45912
     │ 45912 │ Негосударственным коммерческим           │   А   │<!--Бн45912РуА:r-->##################│<!--Бн45912ПоА:r-->##################│<!--Бн45912__А:r-->##################│                  │                  │                  │
     │       │ организациям                             │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн45913
     │ 45913 │ Негосударственным некоммерческим         │   А   │<!--Бн45913РуА:r-->##################│<!--Бн45913ПоА:r-->##################│<!--Бн45913__А:r-->##################│                  │                  │                  │
     │       │ организациям                             │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн45914
     │ 45914 │ Физическим лицам - индивидуальным        │   А   │<!--Бн45914РуА:r-->##################│<!--Бн45914ПоА:r-->##################│<!--Бн45914__А:r-->##################│                  │                  │                  │
     │       │ предпринимателям                         │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн45915
     │ 45915 │ Гражданам                                │   А   │<!--Бн45915РуА:r-->##################│<!--Бн45915ПоА:r-->##################│<!--Бн45915__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн45916
     │ 45916 │ Юридическим лицам - нерезидентам         │   А   │<!--Бн45916РуА:r-->##################│<!--Бн45916ПоА:r-->##################│<!--Бн45916__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн45917
     │ 45917 │ Физическим лицам - нерезидентам          │   А   │<!--Бн45917РуА:r-->##################│<!--Бн45917ПоА:r-->##################│<!--Бн45917__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн45918
     │ 45918 │ Резервы на возможные потери              │   П   │                  │                  │                  │<!--Бн45918РуП:r-->##################│<!--Бн45918ПоП:r-->##################│<!--Бн45918__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн459
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │  171. │ ИТОГО ПО СЧЁТУ N 459                     │       │<!--Бн459РуА:r-->##################│<!--Бн459ПоА:r-->##################│<!--Бн459__А:r-->##################│<!--Бн459РуП:r-->##################│<!--Бн459ПоП:r-->##################│<!--Бн459__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн_172_302П
     │  172. │ ТО ЖЕ ЗА МИНУСОМ РЕЗЕРВОВ (счет N 45918) │       │         X        │         X        │<!--Бн_172_302П__А:r-->##################│         X        │         X        │         X        │
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн460-Бн473
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
     │       │ ПРОЧИЕ РАЗМЕЩЕННЫЕ                       │       │                  │                  │                  │                  │                  │                  │
     │       │ СРЕДСТВА                                 │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн460
 460 │       │ Средства, предоставленные                │       │                  │                  │                  │                  │                  │                  │
     │       │ Минфину России                           │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн46001
     │ 46001 │ до востребования                         │   А   │<!--Бн46001РуА:r-->##################│<!--Бн46001ПоА:r-->##################│<!--Бн46001__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн46002
     │ 46002 │ на срок до 30 дней                       │   А   │<!--Бн46002РуА:r-->##################│<!--Бн46002ПоА:r-->##################│<!--Бн46002__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн46003
     │ 46003 │ на срок от 31 до 90 дней                 │   А   │<!--Бн46003РуА:r-->##################│<!--Бн46003ПоА:r-->##################│<!--Бн46003__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн46004
     │ 46004 │ на срок от 91 до 180 дней                │   А   │<!--Бн46004РуА:r-->##################│<!--Бн46004ПоА:r-->##################│<!--Бн46004__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн46005
     │ 46005 │ на срок от 181 дня до 1 года             │   А   │<!--Бн46005РуА:r-->##################│<!--Бн46005ПоА:r-->##################│<!--Бн46005__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн46006
     │ 46006 │ на срок от 1 года до 3 лет               │   А   │<!--Бн46006РуА:r-->##################│<!--Бн46006ПоА:r-->##################│<!--Бн46006__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн46007
     │ 46007 │ на срок свыше 3 лет                      │   А   │<!--Бн46007РуА:r-->##################│<!--Бн46007ПоА:r-->##################│<!--Бн46007__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн46008
     │ 46008 │ Резервы на возможные потери              │   П   │                  │                  │                  │<!--Бн46008РуП:r-->##################│<!--Бн46008ПоП:r-->##################│<!--Бн46008__П:r-->##################│
; MASK: Бн460
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │  173. │ ИТОГО ПО СЧЁТУ N 460                     │       │<!--Бн460РуА:r-->##################│<!--Бн460ПоА:r-->##################│<!--Бн460__А:r-->##################│<!--Бн460РуП:r-->##################│<!--Бн460ПоП:r-->##################│<!--Бн460__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн_174_302П
     │  174. │ ТО ЖЕ ЗА МИНУСОМ РЕЗЕРВОВ (СЧЁТ N 46008) │       │         X        │         X        │<!--Бн_174_302П__А:r-->##################│         X        │         X        │         X        │
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн461
 461 │       │ Средства, предоставленные                │       │                  │                  │                  │                  │                  │                  │
     │       │ финансовым органам субъектов             │       │                  │                  │                  │                  │                  │                  │
     │       │ Российской Федерации и органов           │       │                  │                  │                  │                  │                  │                  │
     │       │ местного самоуправления                  │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн46101
     │ 46101 │ до востребования                         │   А   │<!--Бн46101РуА:r-->##################│<!--Бн46101ПоА:r-->##################│<!--Бн46101__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн46102
     │ 46102 │ на срок до 30 дней                       │   А   │<!--Бн46102РуА:r-->##################│<!--Бн46102ПоА:r-->##################│<!--Бн46102__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн46103
     │ 46103 │ на срок от 31 до 90 дней                 │   А   │<!--Бн46103РуА:r-->##################│<!--Бн46103ПоА:r-->##################│<!--Бн46103__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн46104
     │ 46104 │ на срок от 91 до 180 дней                │   А   │<!--Бн46104РуА:r-->##################│<!--Бн46104ПоА:r-->##################│<!--Бн46104__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн46105
     │ 46105 │ на срок от 181 дня до 1 года             │   А   │<!--Бн46105РуА:r-->##################│<!--Бн46105ПоА:r-->##################│<!--Бн46105__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн46106
     │ 46106 │ на срок от 1 года до 3 лет               │   А   │<!--Бн46106РуА:r-->##################│<!--Бн46106ПоА:r-->##################│<!--Бн46106__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн46107
     │ 46107 │ на срок свыше 3 лет                      │   А   │<!--Бн46107РуА:r-->##################│<!--Бн46107ПоА:r-->##################│<!--Бн46107__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн46108
     │ 46108 │ Резервы на возможные потери              │   П   │                  │                  │                  │<!--Бн46108РуП:r-->##################│<!--Бн46108ПоП:r-->##################│<!--Бн46108__П:r-->##################│
; MASK: Бн461
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │  175. │ ИТОГО ПО СЧЁТУ N 461                     │       │<!--Бн461РуА:r-->##################│<!--Бн461ПоА:r-->##################│<!--Бн461__А:r-->##################│<!--Бн461РуП:r-->##################│<!--Бн461ПоП:r-->##################│<!--Бн461__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн_176_302П
     │  176. │ ТО ЖЕ ЗА МИНУСОМ РЕЗЕРВОВ (СЧЕТ N 46108) │       │         X        │         X        │<!--Бн_176_302П__А:r-->##################│         X        │         X        │         X        │
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн462
 462 │       │ Средства, предоставленные                │       │                  │                  │                  │                  │                  │                  │
     │       │ государственным внебюджетным             │       │                  │                  │                  │                  │                  │                  │
     │       │ фондам Российской Федерации              │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн46201
     │ 46201 │ до востребования                         │   А   │<!--Бн46201РуА:r-->##################│<!--Бн46201ПоА:r-->##################│<!--Бн46201__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн46202
     │ 46202 │ на срок до 30 дней                       │   А   │<!--Бн46202РуА:r-->##################│<!--Бн46202ПоА:r-->##################│<!--Бн46202__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн46203
     │ 46203 │ на срок от 31 до 90 дней                 │   А   │<!--Бн46203РуА:r-->##################│<!--Бн46203ПоА:r-->##################│<!--Бн46203__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн46204
     │ 46204 │ на срок от 91 до 180 дней                │   А   │<!--Бн46204РуА:r-->##################│<!--Бн46204ПоА:r-->##################│<!--Бн46204__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн46205
     │ 46205 │ на срок от 181 дня до 1 года             │   А   │<!--Бн46205РуА:r-->##################│<!--Бн46205ПоА:r-->##################│<!--Бн46205__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн46206
     │ 46206 │ на срок от 1 года до 3 лет               │   А   │<!--Бн46206РуА:r-->##################│<!--Бн46206ПоА:r-->##################│<!--Бн46206__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн46207
     │ 46207 │ на срок свыше 3 лет                      │   А   │<!--Бн46207РуА:r-->##################│<!--Бн46207ПоА:r-->##################│<!--Бн46207__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн46208
     │ 46208 │ Резервы на возможные потери              │   П   │                  │                  │                  │<!--Бн46208РуП:r-->##################│<!--Бн46208ПоП:r-->##################│<!--Бн46208__П:r-->##################│
; MASK: Бн462
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │  177. │ ИТОГО ПО СЧЁТУ N 462                     │       │<!--Бн462РуА:r-->##################│<!--Бн462ПоА:r-->##################│<!--Бн462__А:r-->##################│<!--Бн462РуП:r-->##################│<!--Бн462ПоП:r-->##################│<!--Бн462__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн_178_302П
     │  178. │ ТО ЖЕ ЗА МИНУСОМ РЕЗЕРВОВ (счет N 46208) │       │         X        │         X        │<!--Бн_178_302П__А:r-->##################│         X        │         X        │         X        │
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн463
 463 │       │ Средства, предоставленные                │       │                  │                  │                  │                  │                  │                  │
     │       │ внебюджетным фондам субъектов            │       │                  │                  │                  │                  │                  │                  │
     │       │ Российской Федерации и органов           │       │                  │                  │                  │                  │                  │                  │
     │       │ местного самоуправления                  │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн46301
     │ 46301 │ до востребования                         │   А   │<!--Бн46301РуА:r-->##################│<!--Бн46301ПоА:r-->##################│<!--Бн46301__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн46302
     │ 46302 │ на срок до 30 дней                       │   А   │<!--Бн46302РуА:r-->##################│<!--Бн46302ПоА:r-->##################│<!--Бн46302__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн46303
     │ 46303 │ на срок от 31 до 90 дней                 │   А   │<!--Бн46303РуА:r-->##################│<!--Бн46303ПоА:r-->##################│<!--Бн46303__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн46304
     │ 46304 │ на срок от 91 до 180 дней                │   А   │<!--Бн46304РуА:r-->##################│<!--Бн46304ПоА:r-->##################│<!--Бн46304__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн46305
     │ 46305 │ на срок от 181 дня до 1 года             │   А   │<!--Бн46305РуА:r-->##################│<!--Бн46305ПоА:r-->##################│<!--Бн46305__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн46306
     │ 46306 │ на срок от 1 года до 3 лет               │   А   │<!--Бн46306РуА:r-->##################│<!--Бн46306ПоА:r-->##################│<!--Бн46306__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн46307
     │ 46307 │ на срок свыше 3 лет                      │   А   │<!--Бн46307РуА:r-->##################│<!--Бн46307ПоА:r-->##################│<!--Бн46307__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн46308
     │ 46308 │ Резервы на возможные потери              │   П   │                  │                  │                  │<!--Бн46308РуП:r-->##################│<!--Бн46308ПоП:r-->##################│<!--Бн46308__П:r-->##################│
; MASK: Бн463
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │  179. │ ИТОГО ПО СЧЁТУ N 463                     │       │<!--Бн463РуА:r-->##################│<!--Бн463ПоА:r-->##################│<!--Бн463__А:r-->##################│<!--Бн463РуП:r-->##################│<!--Бн463ПоП:r-->##################│<!--Бн463__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн_180_302П
     │  180. │ ТО ЖЕ ЗА МИНУСОМ РЕЗЕРВОВ (счет N 46308) │       │         X        │         X        │<!--Бн_180_302П__А:r-->##################│         X        │         X        │         X        │
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн464
 464 │       │ Средства, предоставленные                │       │                  │                  │                  │                  │                  │                  │
     │       │ финансовым организациям,                 │       │                  │                  │                  │                  │                  │                  │
     │       │ находящимся в федеральной                │       │                  │                  │                  │                  │                  │                  │
     │       │ собственности                            │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн46401
     │ 46401 │ до востребования                         │   А   │<!--Бн46401РуА:r-->##################│<!--Бн46401ПоА:r-->##################│<!--Бн46401__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн46402
     │ 46402 │ на срок до 30 дней                       │   А   │<!--Бн46402РуА:r-->##################│<!--Бн46402ПоА:r-->##################│<!--Бн46402__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн46403
     │ 46403 │ на срок от 31 до 90 дней                 │   А   │<!--Бн46403РуА:r-->##################│<!--Бн46403ПоА:r-->##################│<!--Бн46403__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн46404
     │ 46404 │ на срок от 91 до 180 дней                │   А   │<!--Бн46404РуА:r-->##################│<!--Бн46404ПоА:r-->##################│<!--Бн46404__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн46405
     │ 46405 │ на срок от 181 дня до 1 года             │   А   │<!--Бн46405РуА:r-->##################│<!--Бн46405ПоА:r-->##################│<!--Бн46405__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн46406
     │ 46406 │ на срок от 1 года до 3 лет               │   А   │<!--Бн46406РуА:r-->##################│<!--Бн46406ПоА:r-->##################│<!--Бн46406__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн46407
     │ 46407 │ на срок свыше 3 лет                      │   А   │<!--Бн46407РуА:r-->##################│<!--Бн46407ПоА:r-->##################│<!--Бн46407__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн46408
     │ 46408 │ Резервы на возможные потери              │   П   │                  │                  │                  │<!--Бн46408РуП:r-->##################│<!--Бн46408ПоП:r-->##################│<!--Бн46408__П:r-->##################│
; MASK: Бн464
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │  181. │ ИТОГО ПО СЧЁТУ N 464                     │       │<!--Бн464РуА:r-->##################│<!--Бн464ПоА:r-->##################│<!--Бн464__А:r-->##################│<!--Бн464РуП:r-->##################│<!--Бн464ПоП:r-->##################│<!--Бн464__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн_182_302П
     │  182. │ ТО ЖЕ ЗА МИНУСОМ РЕЗЕРВОВ (счет N 46408) │       │         X        │         X        │<!--Бн_182_302П__А:r-->##################│         X        │         X        │         X        │
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн465
 465 │       │ Средства, предоставленные                │       │                  │                  │                  │                  │                  │                  │
     │       │ коммерческим                             │       │                  │                  │                  │                  │                  │                  │
     │       │ организациям, находящимся в              │       │                  │                  │                  │                  │                  │                  │
     │       │ федеральной собственности                │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн46501
     │ 46501 │ до востребования                         │   А   │<!--Бн46501РуА:r-->##################│<!--Бн46501ПоА:r-->##################│<!--Бн46501__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн46502
     │ 46502 │ на срок до 30 дней                       │   А   │<!--Бн46502РуА:r-->##################│<!--Бн46502ПоА:r-->##################│<!--Бн46502__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн46503
     │ 46503 │ на срок от 31 до 90 дней                 │   А   │<!--Бн46503РуА:r-->##################│<!--Бн46503ПоА:r-->##################│<!--Бн46503__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн46504
     │ 46504 │ на срок от 91 до 180 дней                │   А   │<!--Бн46504РуА:r-->##################│<!--Бн46504ПоА:r-->##################│<!--Бн46504__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн46505
     │ 46505 │ на срок от 181 дня до 1 года             │   А   │<!--Бн46505РуА:r-->##################│<!--Бн46505ПоА:r-->##################│<!--Бн46505__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн46506
     │ 46506 │ на срок от 1 года до 3 лет               │   А   │<!--Бн46506РуА:r-->##################│<!--Бн46506ПоА:r-->##################│<!--Бн46506__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн46507
     │ 46507 │ на срок свыше 3 лет                      │   А   │<!--Бн46507РуА:r-->##################│<!--Бн46507ПоА:r-->##################│<!--Бн46507__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн46508
     │ 46508 │ Резервы на возможные потери              │   П   │                  │                  │                  │<!--Бн46508РуП:r-->##################│<!--Бн46508ПоП:r-->##################│<!--Бн46508__П:r-->##################│
; MASK: Бн465
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │  183. │ ИТОГО ПО СЧЁТУ N 465                     │       │<!--Бн465РуА:r-->##################│<!--Бн465ПоА:r-->##################│<!--Бн465__А:r-->##################│<!--Бн465РуП:r-->##################│<!--Бн465ПоП:r-->##################│<!--Бн465__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн_184_302П
     │  184. │ ТО ЖЕ ЗА МИНУСОМ РЕЗЕРВОВ (счет N 46508) │       │         X        │         X        │<!--Бн_184_302П__А:r-->##################│         X        │         X        │         X        │
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн466
 466 │       │ Средства, предоставленные                │       │                  │                  │                  │                  │                  │                  │
     │       │ некоммерческим организациям,             │       │                  │                  │                  │                  │                  │                  │
     │       │ находящимся в федеральной                │       │                  │                  │                  │                  │                  │                  │
     │       │ собственности                            │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн46601
     │ 46601 │ до востребования                         │   А   │<!--Бн46601РуА:r-->##################│<!--Бн46601ПоА:r-->##################│<!--Бн46601__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн46602
     │ 46602 │ на срок до 30 дней                       │   А   │<!--Бн46602РуА:r-->##################│<!--Бн46602ПоА:r-->##################│<!--Бн46602__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн46603
     │ 46603 │ на срок от 31 до 90 дней                 │   А   │<!--Бн46603РуА:r-->##################│<!--Бн46603ПоА:r-->##################│<!--Бн46603__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн46604
     │ 46604 │ на срок от 91 до 180 дней                │   А   │<!--Бн46604РуА:r-->##################│<!--Бн46604ПоА:r-->##################│<!--Бн46604__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн46605
     │ 46605 │ на срок от 181 дня до 1 года             │   А   │<!--Бн46605РуА:r-->##################│<!--Бн46605ПоА:r-->##################│<!--Бн46605__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн46606
     │ 46606 │ на срок от 1 года до 3 лет               │   А   │<!--Бн46606РуА:r-->##################│<!--Бн46606ПоА:r-->##################│<!--Бн46606__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн46607
     │ 46607 │ на срок свыше 3 лет                      │   А   │<!--Бн46607РуА:r-->##################│<!--Бн46607ПоА:r-->##################│<!--Бн46607__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн46608
     │ 46608 │ Резервы на возможные потери              │   П   │                  │                  │                  │<!--Бн46608РуП:r-->##################│<!--Бн46608ПоП:r-->##################│<!--Бн46608__П:r-->##################│
; MASK: Бн466
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │  185. │ ИТОГО ПО СЧЁТУ N 466                     │       │<!--Бн466РуА:r-->##################│<!--Бн466ПоА:r-->##################│<!--Бн466__А:r-->##################│<!--Бн466РуП:r-->##################│<!--Бн466ПоП:r-->##################│<!--Бн466__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн_186_302П
     │  186. │ ТО ЖЕ ЗА МИНУСОМ РЕЗЕРВОВ (счет N 46608) │       │         X        │         X        │<!--Бн_186_302П__А:r-->##################│         X        │         X        │         X        │
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн467
 467 │       │ Средства, предоставленные                │       │                  │                  │                  │                  │                  │                  │
     │       │ финансовым организациям,                 │       │                  │                  │                  │                  │                  │                  │
     │       │ находящимся в государственной            │       │                  │                  │                  │                  │                  │                  │
     │       │ (кроме федеральной)                      │       │                  │                  │                  │                  │                  │                  │
     │       │ собственности                            │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн46701
     │ 46701 │ до востребования                         │   А   │<!--Бн46701РуА:r-->##################│<!--Бн46701ПоА:r-->##################│<!--Бн46701__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн46702
     │ 46702 │ на срок до 30 дней                       │   А   │<!--Бн46702РуА:r-->##################│<!--Бн46702ПоА:r-->##################│<!--Бн46702__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн46703
     │ 46703 │ на срок от 31 до 90 дней                 │   А   │<!--Бн46703РуА:r-->##################│<!--Бн46703ПоА:r-->##################│<!--Бн46703__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн46704
     │ 46704 │ на срок от 91 до 180 дней                │   А   │<!--Бн46704РуА:r-->##################│<!--Бн46704ПоА:r-->##################│<!--Бн46704__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн46705
     │ 46705 │ на срок от 181 дня до 1 года             │   А   │<!--Бн46705РуА:r-->##################│<!--Бн46705ПоА:r-->##################│<!--Бн46705__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн46706
     │ 46706 │ на срок от 1 года до 3 лет               │   А   │<!--Бн46706РуА:r-->##################│<!--Бн46706ПоА:r-->##################│<!--Бн46706__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн46707
     │ 46707 │ на срок свыше 3 лет                      │   А   │<!--Бн46707РуА:r-->##################│<!--Бн46707ПоА:r-->##################│<!--Бн46707__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн46708
     │ 46708 │ Резервы на возможные потери              │   П   │                  │                  │                  │<!--Бн46708РуП:r-->##################│<!--Бн46708ПоП:r-->##################│<!--Бн46708__П:r-->##################│
; MASK: Бн467
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │  187. │ ИТОГО ПО СЧЁТУ N 467                     │       │<!--Бн467РуА:r-->##################│<!--Бн467ПоА:r-->##################│<!--Бн467__А:r-->##################│<!--Бн467РуП:r-->##################│<!--Бн467ПоП:r-->##################│<!--Бн467__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн_188_302П
     │  188. │ ТО ЖЕ ЗА МИНУСОМ РЕЗЕРВОВ (счет N 46708) │       │         X        │         X        │<!--Бн_188_302П__А:r-->##################│         X        │         X        │         X        │
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн468
 468 │       │ Средства, предоставленные                │       │                  │                  │                  │                  │                  │                  │
     │       │ коммерческим                             │       │                  │                  │                  │                  │                  │                  │
     │       │ организациям, находящимся в              │       │                  │                  │                  │                  │                  │                  │
     │       │ государственной (кроме                   │       │                  │                  │                  │                  │                  │                  │
     │       │ федеральной) собственности               │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн46801
     │ 46801 │ до востребования                         │   А   │<!--Бн46801РуА:r-->##################│<!--Бн46801ПоА:r-->##################│<!--Бн46801__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн46802
     │ 46802 │ на срок до 30 дней                       │   А   │<!--Бн46802РуА:r-->##################│<!--Бн46802ПоА:r-->##################│<!--Бн46802__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн46803
     │ 46803 │ на срок от 31 до 90 дней                 │   А   │<!--Бн46803РуА:r-->##################│<!--Бн46803ПоА:r-->##################│<!--Бн46803__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн46804
     │ 46804 │ на срок от 91 до 180 дней                │   А   │<!--Бн46804РуА:r-->##################│<!--Бн46804ПоА:r-->##################│<!--Бн46804__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн46805
     │ 46805 │ на срок от 181 дня до 1 года             │   А   │<!--Бн46805РуА:r-->##################│<!--Бн46805ПоА:r-->##################│<!--Бн46805__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн46806
     │ 46806 │ на срок от 1 года до 3 лет               │   А   │<!--Бн46806РуА:r-->##################│<!--Бн46806ПоА:r-->##################│<!--Бн46806__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн46807
     │ 46807 │ на срок свыше 3 лет                      │   А   │<!--Бн46807РуА:r-->##################│<!--Бн46807ПоА:r-->##################│<!--Бн46807__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн46808
     │ 46808 │ Резервы на возможные потери              │   П   │                  │                  │                  │<!--Бн46808РуП:r-->##################│<!--Бн46808ПоП:r-->##################│<!--Бн46808__П:r-->##################│
; MASK: Бн468
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │  189. │ ИТОГО ПО СЧЁТУ N 468                     │       │<!--Бн468РуА:r-->##################│<!--Бн468ПоА:r-->##################│<!--Бн468__А:r-->##################│<!--Бн468РуП:r-->##################│<!--Бн468ПоП:r-->##################│<!--Бн468__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн_190_302П
     │  190. │ ТО ЖЕ ЗА МИНУСОМ РЕЗЕРВОВ (счет N 46808) │       │         X        │         X        │<!--Бн_190_302П__А:r-->##################│         X        │         X        │         X        │
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн469
 469 │       │ Средства, предоставленные                │       │                  │                  │                  │                  │                  │                  │
     │       │ некоммерческим организациям,             │       │                  │                  │                  │                  │                  │                  │
     │       │ находящимся в государственной            │       │                  │                  │                  │                  │                  │                  │
     │       │ (кроме федеральной)                      │       │                  │                  │                  │                  │                  │                  │
     │       │ собственности                            │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн46901
     │ 46901 │ до востребования                         │   А   │<!--Бн46901РуА:r-->##################│<!--Бн46901ПоА:r-->##################│<!--Бн46901__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн46902
     │ 46902 │ на срок до 30 дней                       │   А   │<!--Бн46902РуА:r-->##################│<!--Бн46902ПоА:r-->##################│<!--Бн46902__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн46903
     │ 46903 │ на срок от 31 до 90 дней                 │   А   │<!--Бн46903РуА:r-->##################│<!--Бн46903ПоА:r-->##################│<!--Бн46903__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн46904
     │ 46904 │ на срок от 91 до 180 дней                │   А   │<!--Бн46904РуА:r-->##################│<!--Бн46904ПоА:r-->##################│<!--Бн46904__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн46905
     │ 46905 │ на срок от 181 дня до 1 года             │   А   │<!--Бн46905РуА:r-->##################│<!--Бн46905ПоА:r-->##################│<!--Бн46905__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн46906
     │ 46906 │ на срок от 1 года до 3 лет               │   А   │<!--Бн46906РуА:r-->##################│<!--Бн46906ПоА:r-->##################│<!--Бн46906__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн46907
     │ 46907 │ на срок свыше 3 лет                      │   А   │<!--Бн46907РуА:r-->##################│<!--Бн46907ПоА:r-->##################│<!--Бн46907__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн46908
     │ 46908 │ Резервы на возможные потери              │   П   │                  │                  │                  │<!--Бн46908РуП:r-->##################│<!--Бн46908ПоП:r-->##################│<!--Бн46908__П:r-->##################│
; MASK: Бн469
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │  191. │ ИТОГО ПО СЧЁТУ N 469                     │       │<!--Бн469РуА:r-->##################│<!--Бн469ПоА:r-->##################│<!--Бн469__А:r-->##################│<!--Бн469РуП:r-->##################│<!--Бн469ПоП:r-->##################│<!--Бн469__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн_192_302П
     │  192. │ ТО ЖЕ ЗА МИНУСОМ РЕЗЕРВОВ (счет N 46908) │       │         X        │         X        │<!--Бн_192_302П__А:r-->##################│         X        │         X        │         X        │
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн470
 470 │       │ Средства, предоставленные                │       │                  │                  │                  │                  │                  │                  │
     │       │ негосударственным финансовым             │       │                  │                  │                  │                  │                  │                  │
     │       │ организациям                             │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн47001
     │ 47001 │ до востребования                         │   А   │<!--Бн47001РуА:r-->##################│<!--Бн47001ПоА:r-->##################│<!--Бн47001__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн47002
     │ 47002 │ на срок до 30 дней                       │   А   │<!--Бн47002РуА:r-->##################│<!--Бн47002ПоА:r-->##################│<!--Бн47002__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн47003
     │ 47003 │ на срок от 31 до 90 дней                 │   А   │<!--Бн47003РуА:r-->##################│<!--Бн47003ПоА:r-->##################│<!--Бн47003__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн47004
     │ 47004 │ на срок от 91 до 180 дней                │   А   │<!--Бн47004РуА:r-->##################│<!--Бн47004ПоА:r-->##################│<!--Бн47004__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн47005
     │ 47005 │ на срок от 181 дня до 1 года             │   А   │<!--Бн47005РуА:r-->##################│<!--Бн47005ПоА:r-->##################│<!--Бн47005__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн47006
     │ 47006 │ на срок от 1 года до 3 лет               │   А   │<!--Бн47006РуА:r-->##################│<!--Бн47006ПоА:r-->##################│<!--Бн47006__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн47007
     │ 47007 │ на срок свыше 3 лет                      │   А   │<!--Бн47007РуА:r-->##################│<!--Бн47007ПоА:r-->##################│<!--Бн47007__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн47008
     │ 47008 │ Резервы на возможные потери              │   П   │                  │                  │                  │<!--Бн47008РуП:r-->##################│<!--Бн47008ПоП:r-->##################│<!--Бн47008__П:r-->##################│
; MASK: Бн470
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │  193. │ ИТОГО ПО СЧЁТУ N 470                     │       │<!--Бн470РуА:r-->##################│<!--Бн470ПоА:r-->##################│<!--Бн470__А:r-->##################│<!--Бн470РуП:r-->##################│<!--Бн470ПоП:r-->##################│<!--Бн470__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн_194_302П
     │  194. │ ТО ЖЕ ЗА МИНУСОМ РЕЗЕРВОВ (счет N 47008) │       │         X        │         X        │<!--Бн_194_302П__А:r-->##################│         X        │         X        │         X        │
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн471
 471 │       │ Средства, предоставленные                │       │                  │                  │                  │                  │                  │                  │
     │       │ негосударственным коммерческим           │       │                  │                  │                  │                  │                  │                  │
     │       │ организациям                             │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн47101
     │ 47101 │ до востребования                         │   А   │<!--Бн47101РуА:r-->##################│<!--Бн47101ПоА:r-->##################│<!--Бн47101__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн47102
     │ 47102 │ на срок до 30 дней                       │   А   │<!--Бн47102РуА:r-->##################│<!--Бн47102ПоА:r-->##################│<!--Бн47102__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн47103
     │ 47103 │ на срок от 31 до 90 дней                 │   А   │<!--Бн47103РуА:r-->##################│<!--Бн47103ПоА:r-->##################│<!--Бн47103__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн47104
     │ 47104 │ на срок от 91 до 180 дней                │   А   │<!--Бн47104РуА:r-->##################│<!--Бн47104ПоА:r-->##################│<!--Бн47104__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн47105
     │ 47105 │ на срок от 181 дня до 1 года             │   А   │<!--Бн47105РуА:r-->##################│<!--Бн47105ПоА:r-->##################│<!--Бн47105__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн47106
     │ 47106 │ на срок от 1 года до 3 лет               │   А   │<!--Бн47106РуА:r-->##################│<!--Бн47106ПоА:r-->##################│<!--Бн47106__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн47107
     │ 47107 │ на срок свыше 3 лет                      │   А   │<!--Бн47107РуА:r-->##################│<!--Бн47107ПоА:r-->##################│<!--Бн47107__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн47108
     │ 47108 │ Резервы на возможные потери              │   П   │                  │                  │                  │<!--Бн47108РуП:r-->##################│<!--Бн47108ПоП:r-->##################│<!--Бн47108__П:r-->##################│
; MASK: Бн471
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │  195. │ ИТОГО ПО СЧЁТУ N 471                     │       │<!--Бн471РуА:r-->##################│<!--Бн471ПоА:r-->##################│<!--Бн471__А:r-->##################│<!--Бн471РуП:r-->##################│<!--Бн471ПоП:r-->##################│<!--Бн471__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн_196_302П
     │  196. │ ТО ЖЕ ЗА МИНУСОМ РЕЗЕРВОВ (счет N 47108) │       │         X        │         X        │<!--Бн_196_302П__А:r-->##################│         X        │         X        │         X        │
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн472
 472 │       │ Средства, предоставленные                │       │                  │                  │                  │                  │                  │                  │
     │       │ негосударственным                        │       │                  │                  │                  │                  │                  │                  │
     │       │ некоммерческим организациям              │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн47201
     │ 47201 │ до востребования                         │   А   │<!--Бн47201РуА:r-->##################│<!--Бн47201ПоА:r-->##################│<!--Бн47201__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн47202
     │ 47202 │ на срок до 30 дней                       │   А   │<!--Бн47202РуА:r-->##################│<!--Бн47202ПоА:r-->##################│<!--Бн47202__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн47203
     │ 47203 │ на срок от 31 до 90 дней                 │   А   │<!--Бн47203РуА:r-->##################│<!--Бн47203ПоА:r-->##################│<!--Бн47203__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн47204
     │ 47204 │ на срок от 91 до 180 дней                │   А   │<!--Бн47204РуА:r-->##################│<!--Бн47204ПоА:r-->##################│<!--Бн47204__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн47205
     │ 47205 │ на срок от 181 дня до 1 года             │   А   │<!--Бн47205РуА:r-->##################│<!--Бн47205ПоА:r-->##################│<!--Бн47205__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн47206
     │ 47206 │ на срок от 1 года до 3 лет               │   А   │<!--Бн47206РуА:r-->##################│<!--Бн47206ПоА:r-->##################│<!--Бн47206__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн47207
     │ 47207 │ на срок свыше 3 лет                      │   А   │<!--Бн47207РуА:r-->##################│<!--Бн47207ПоА:r-->##################│<!--Бн47207__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн47208
     │ 47208 │ Резервы на возможные потери              │   П   │                  │                  │                  │<!--Бн47208РуП:r-->##################│<!--Бн47208ПоП:r-->##################│<!--Бн47208__П:r-->##################│
; MASK: Бн472
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │  197. │ ИТОГО ПО СЧЁТУ N 472                     │       │<!--Бн472РуА:r-->##################│<!--Бн472ПоА:r-->##################│<!--Бн472__А:r-->##################│<!--Бн472РуП:r-->##################│<!--Бн472ПоП:r-->##################│<!--Бн472__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн_198_302П
     │  198. │ ТО ЖЕ ЗА МИНУСОМ РЕЗЕРВОВ (счет N 47208) │       │         X        │         X        │<!--Бн_198_302П__А:r-->##################│         X        │         X        │         X        │
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн473
 473 │       │ Средства, предоставленные                │       │                  │                  │                  │                  │                  │                  │
     │       │ юридическим лицам-нерезидентам           │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн47301
     │ 47301 │ до востребования                         │   А   │<!--Бн47301РуА:r-->##################│<!--Бн47301ПоА:r-->##################│<!--Бн47301__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн47302
     │ 47302 │ на срок до 30 дней                       │   А   │<!--Бн47302РуА:r-->##################│<!--Бн47302ПоА:r-->##################│<!--Бн47302__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн47303
     │ 47303 │ на срок от 31 до 90 дней                 │   А   │<!--Бн47303РуА:r-->##################│<!--Бн47303ПоА:r-->##################│<!--Бн47303__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн47304
     │ 47304 │ на срок от 91 до 180 дней                │   А   │<!--Бн47304РуА:r-->##################│<!--Бн47304ПоА:r-->##################│<!--Бн47304__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн47305
     │ 47305 │ на срок от 181 дня до 1 года             │   А   │<!--Бн47305РуА:r-->##################│<!--Бн47305ПоА:r-->##################│<!--Бн47305__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн47306
     │ 47306 │ на срок от 1 года до 3 лет               │   А   │<!--Бн47306РуА:r-->##################│<!--Бн47306ПоА:r-->##################│<!--Бн47306__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн47307
     │ 47307 │ на срок свыше 3 лет                      │   А   │<!--Бн47307РуА:r-->##################│<!--Бн47307ПоА:r-->##################│<!--Бн47307__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн47308
     │ 47308 │ Резервы на возможные потери              │   П   │                  │                  │                  │<!--Бн47308РуП:r-->##################│<!--Бн47308ПоП:r-->##################│<!--Бн47308__П:r-->##################│
; MASK: Бн473
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │  199. │ ИТОГО ПО СЧЁТУ N 473                     │       │<!--Бн473РуА:r-->##################│<!--Бн473ПоА:r-->##################│<!--Бн473__А:r-->##################│<!--Бн473РуП:r-->##################│<!--Бн473ПоП:r-->##################│<!--Бн473__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн_200_302П
     │  200. │ ТО ЖЕ ЗА МИНУСОМ РЕЗЕРВОВ (СЧЁТ N 47308) │       │         X        │         X        │<!--Бн_200_302П__А:r-->##################│         X        │         X        │         X        │
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн_201_302П
     │  201. │ ИТОГО ПРЕДОСТАВЛЕНО СРЕДСТВ КЛИЕНТАМ     │       │<!--Бн_201_302ПРуА:r-->##################│<!--Бн_201_302ППоА:r-->##################│<!--Бн_201_302П__А:r-->##################│         X        │        X         │        X         │
     │       │ (СЧЕТА N 441+442+443+444+445+446+447     │       │                  │                  │                  │                  │                  │                  │
     │       │ +448+449+ 450+451+452+453+454+455+456    │       │                  │                  │                  │                  │                  │                  │
     │       │ +457+458+459+460+461+462+463+464+465     │       │                  │                  │                  │                  │                  │                  │
     │       │ +466+467+468+469+470+471+472+473)        │       │                  │                  │                  │                  │                  │                  │
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн_202_302П
     │       │ в том числе по срокам:                   │       │                  │                  │                  │                  │                  │                  │
     │  202. │ кредит, предоставленный при недостатке   │       │<!--Бн_202_302ПРуА:r-->##################│<!--Бн_202_302ППоА:r-->##################│<!--Бн_202_302П__А:r-->##################│         X        │        X         │        X         │
     │       │ средств на расчётном (текущем)           │       │                  │                  │                  │                  │                  │                  │
     │       │ счёте ("овердрафт")                      │       │                  │                  │                  │                  │                  │                  │
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн_203_302П
     │  203. │ до востребования                         │       │<!--Бн_203_302ПРуА:r-->##################│<!--Бн_203_302ППоА:r-->##################│<!--Бн_203_302П__А:r-->##################│         X        │        X         │        X         │
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн_204_302П
     │  204. │ на 1 день                                │       │<!--Бн_204_302ПРуА:r-->##################│<!--Бн_204_302ППоА:r-->##################│<!--Бн_204_302П__А:r-->##################│         X        │        X         │        X         │
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн_205_302П
     │  205. │ на срок от 2 до 7 дней                   │       │<!--Бн_205_302ПРуА:r-->##################│<!--Бн_205_302ППоА:r-->##################│<!--Бн_205_302П__А:r-->##################│         X        │        X         │        X         │
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн_206_302П
     │  206. │ на срок от 8 до 30 дней                  │       │<!--Бн_206_302ПРуА:r-->##################│<!--Бн_206_302ППоА:r-->##################│<!--Бн_206_302П__А:r-->##################│         X        │        X         │        X         │
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн_207_302П
     │  207. │ на срок до 30 дней                       │       │<!--Бн_207_302ПРуА:r-->##################│<!--Бн_207_302ППоА:r-->##################│<!--Бн_207_302П__А:r-->##################│         X        │        X         │        X         │
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн_208_302П
     │  208. │ на срок от 31 до 90 дней                 │       │<!--Бн_208_302ПРуА:r-->##################│<!--Бн_208_302ППоА:r-->##################│<!--Бн_208_302П__А:r-->##################│         X        │        X         │        X         │
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн_209_302П
     │  209. │ на срок от 91 до 180 дней                │       │<!--Бн_209_302ПРуА:r-->##################│<!--Бн_209_302ППоА:r-->##################│<!--Бн_209_302П__А:r-->##################│         X        │        X         │        X         │
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн_210_302П
     │  210. │ на срок от 181 дня до 1 года             │       │<!--Бн_210_302ПРуА:r-->##################│<!--Бн_210_302ППоА:r-->##################│<!--Бн_210_302П__А:r-->##################│         X        │        X         │        X         │
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн_211_302П
     │  211. │ на срок от 1 года до 3 лет               │       │<!--Бн_211_302ПРуА:r-->##################│<!--Бн_211_302ППоА:r-->##################│<!--Бн_211_302П__А:r-->##################│         X        │        X         │        X         │
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн_212_302П
     │  212. │ на срок свыше 3 лет                      │       │<!--Бн_212_302ПРуА:r-->##################│<!--Бн_212_302ППоА:r-->##################│<!--Бн_212_302П__А:r-->##################│         X        │        X         │        X         │
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн_212_01_302П
     │ 212.01│ Прочие средства (счета №№ 45410, 45510,  │       │<!--Бн_212_01_302ПРуА:r-->##################│<!--Бн_212_01_302ППоА:r-->##################│<!--Бн_212_01_302П__А:r-->##################│         X        │        X         │        X         │
     │       │ 45709)                                   │       │                  │                  │                  │                  │                  │                  │
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн458
     │  213. │ не погашенные в срок                     │       │<!--Бн458РуА:r-->##################│<!--Бн458ПоА:r-->##################│<!--Бн458__А:r-->##################│         X        │        X         │        X         │
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн459
     │  214. │ не уплаченные в срок проценты            │       │<!--Бн459РуА:r-->##################│<!--Бн459ПоА:r-->##################│<!--Бн459__А:r-->##################│         X        │        X         │        X         │
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн_215_302П
     │  215. │ резервы на возможные потери              │       │         X        │         X        │         X        │<!--Бн_215_302ПРуП:r-->##################│<!--Бн_215_302ППоП:r-->##################│<!--Бн_215_302П__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн_216_302П
     │  216. │ размещённые средства за минусом резервов │       │         X        │         X        │<!--Бн_216_302П__А:r-->##################│         X        │         X        │         X        │
     │       │ на возможные потери (стр.201-стр.215)    │       │                  │                  │                  │                  │                  │                  │
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн474-Бн476
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
     │       │ ПРОЧИЕ АКТИВЫ И ПАССИВЫ                  │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн474
 474 │       │ Расчеты по отдельным операциям           │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн47401
     │ 47401 │ Расчеты с клиентами по факторинго-       │       │                  │                  │                  │<!--Бн47401РуП:r-->##################│<!--Бн47401ПоП:r-->##################│<!--Бн47401__П:r-->##################│
     │       │ вым, форфейтинговым операциям            │   П   │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн47402
     │ 47402 │ Расчеты с клиентами по факторинго-       │       │<!--Бн47402РуА:r-->##################│<!--Бн47402ПоА:r-->##################│<!--Бн47402__А:r-->##################│                  │                  │                  │
     │       │ вым, форфейтинговым операциям            │   А   │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн47403
     │ 47403 │ Расчеты с валютными и фондо-             │       │                  │                  │                  │<!--Бн47403РуП:r-->##################│<!--Бн47403ПоП:r-->##################│<!--Бн47403__П:r-->##################│
     │       │ выми биржами                             │   П   │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн47404
     │ 47404 │ Расчеты с валютными и фондо-             │       │<!--Бн47404РуА:r-->##################│<!--Бн47404ПоА:r-->##################│<!--Бн47404__А:r-->##################│                  │                  │                  │
     │       │ выми биржами                             │   А   │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн47405
     │ 47405 │ Расчеты с клиентами по                   │       │                  │                  │                  │<!--Бн47405РуП:r-->##################│<!--Бн47405ПоП:r-->##################│<!--Бн47405__П:r-->##################│
     │       │ покупке и продаже иност-                 │       │                  │                  │                  │                  │                  │                  │
     │       │ ранной валюты                            │   П   │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн47406
     │ 47406 │ Расчеты с клиентами по покупке           │       │<!--Бн47406РуА:r-->##################│<!--Бн47406ПоА:r-->##################│<!--Бн47406__А:r-->##################│                  │                  │                  │
     │       │ и продаже иностранной валюты             │   А   │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн47407
     │ 47407 │ Расчеты по конверсионным                 │       │                  │                  │                  │<!--Бн47407РуП:r-->##################│<!--Бн47407ПоП:r-->##################│<!--Бн47407__П:r-->##################│
     │       │ операциям и срочным сделкам              │   П   │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн47408
     │ 47408 │ Расчеты по конверсионным                 │       │<!--Бн47408РуА:r-->##################│<!--Бн47408ПоА:r-->##################│<!--Бн47408__А:r-->##################│                  │                  │                  │
     │       │ операциям и срочным сделкам              │   А   │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн47409
     │ 47409 │ Обязательства по аккредитивам            │       │                  │                  │                  │<!--Бн47409РуП:r-->##################│<!--Бн47409ПоП:r-->##################│<!--Бн47409__П:r-->##################│
     │       │ по иностранным операциям                 │   П   │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн47410
     │ 47410 │ Требования по аккредитивам               │       │<!--Бн47410РуА:r-->##################│<!--Бн47410ПоА:r-->##################│<!--Бн47410__А:r-->##################│                  │                  │                  │
     │       │ по иностранным операциям                 │   А   │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн47411
     │ 47411 │ Начисленные проценты по банковским       │       │                  │                  │                  │<!--Бн47411РуП:r-->##################│<!--Бн47411ПоП:r-->##################│<!--Бн47411__П:r-->##################│
     │       │ счетам и привлеченным средствам          │   П   │                  │                  │                  │                  │                  │                  │
     │       │ физических лиц                           │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн47412
     │ 47412 │ Операции по продаже и                    │       │                  │                  │                  │<!--Бн47412РуП:r-->##################│<!--Бн47412ПоП:r-->##################│<!--Бн47412__П:r-->##################│
     │       │ оплате лотерей                           │   П   │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн47413
     │ 47413 │ Операции по продаже и                    │       │<!--Бн47413РуА:r-->##################│<!--Бн47413ПоА:r-->##################│<!--Бн47413__А:r-->##################│                  │                  │                  │
     │       │ оплате лотерей                           │   П   │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн47414
     │ 47414 │ Платежи по приобретению                  │       │                  │                  │                  │<!--Бн47414РуП:r-->##################│<!--Бн47414ПоП:r-->##################│<!--Бн47414__П:r-->##################│
     │       │ и реализации памятных монет              │   П   │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн47415
     │ 47415 │ Требования по платежам за                │       │<!--Бн47415РуА:r-->##################│<!--Бн47415ПоА:r-->##################│<!--Бн47415__А:r-->##################│                  │                  │                  │
     │       │ приобретаемые и реализуемые              │       │                  │                  │                  │                  │                  │                  │
     │       │ памятные монеты                          │   А   │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн47416
     │ 47416 │ Суммы, поступившие на                    │       │                  │                  │                  │<!--Бн47416РуП:r-->##################│<!--Бн47416ПоП:r-->##################│<!--Бн47416__П:r-->##################│
     │       │ корреспондентские счета,                 │       │                  │                  │                  │                  │                  │                  │
     │       │  до выяснения                            │   П   │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн47417
     │ 47417 │ Суммы, списанные с корреспондент-        │       │<!--Бн47417РуА:r-->##################│<!--Бн47417ПоА:r-->##################│<!--Бн47417__А:r-->##################│                  │                  │                  │
     │       │ ских счетов, до выяснения                │   А   │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн47418
     │ 47418 │ Средства, списанные со счетов клиентов,  │   П   │                  │                  │                  │<!--Бн47418РуП:r-->##################│<!--Бн47418ПоП:r-->##################│<!--Бн47418__П:r-->##################│
     │       │ но не проведенные по корреспондентскому  │       │                  │                  │                  │                  │                  │                  │
     │       │ счету кредитной организации из-за        │       │                  │                  │                  │                  │                  │                  │
     │       │ недостаточности средств                  │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн47419
     │ 47419 │ Расчеты с                                │       │                  │                  │                  │<!--Бн47419РуП:r-->##################│<!--Бн47419ПоП:r-->##################│<!--Бн47419__П:r-->##################│
     │       │ организациями по наличным деньгам (СБ)   │   П   │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн47420
     │ 47420 │ Расчеты с                                │       │<!--Бн47420РуА:r-->##################│<!--Бн47420ПоА:r-->##################│<!--Бн47420__А:r-->##################│                  │                  │                  │
     │       │ организациями по наличным                │       │                  │                  │                  │                  │                  │                  │
     │       │ деньгам (СБ)                             │   А   │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн47422
     │ 47422 │ Обязательства по прочим операциям        │   П   │                  │                  │                  │<!--Бн47422РуП:r-->##################│<!--Бн47422ПоП:r-->##################│<!--Бн47422__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн47423
     │ 47423 │ Требования по прочим операциям           │   А   │<!--Бн47423РуА:r-->##################│<!--Бн47423ПоА:r-->##################│<!--Бн47423__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн47425
     │ 47425 │ Резервы на возможные потери              │   П   │                  │                  │                  │<!--Бн47425РуП:r-->##################│<!--Бн47425ПоП:r-->##################│<!--Бн47425__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн47426
     │ 47426 │ Обязательства по уплате процентов        │   П   │                  │                  │                  │<!--Бн47426РуП:r-->##################│<!--Бн47426ПоП:r-->##################│<!--Бн47426__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн47427
     │ 47427 │ Требования по получению процентов        │   А   │<!--Бн47427РуА:r-->##################│<!--Бн47427ПоА:r-->##################│<!--Бн47427__А:r-->##################│                  │                  │                  │
; MASK: Бн474
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │  217. │ ИТОГО ПО СЧЁТУ N 474                     │       │<!--Бн474РуА:r-->##################│<!--Бн474ПоА:r-->##################│<!--Бн474__А:r-->##################│<!--Бн474РуП:r-->##################│<!--Бн474ПоП:r-->##################│<!--Бн474__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн_218_302П
     │  218. │ ИТОГО АКТИВНЫХ ОСТАТКОВ ПО СЧЁТУ N 474   │       │         X        │         X        │<!--Бн_218_302П__А:r-->##################│         X        │         X        │         X        │
     │       │ ЗА МИНУСОМ РЕЗЕРВОВ НА ВОЗМОЖНЫЕ ПОТЕРИ  │       │                  │                  │                  │                  │                  │                  │
     │       │ ПО ПРОЧИМ АКТИВАМ (СЧЁТ N 47425)         │       │                  │                  │                  │                  │                  │                  │
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн476
 476 │       │ Неисполненные обязательства по           │       │                  │                  │                  │                  │                  │                  │
     │       │ договорам на привлечение средств         │       │                  │                  │                  │                  │                  │                  │
     │       │ клиентов                                 │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн47601
     │ 47601 │ по депозитам и прочим привлеченным       │   П   │                  │                  │                  │<!--Бн47601РуП:r-->##################│<!--Бн47601ПоП:r-->##################│<!--Бн47601__П:r-->##################│
     │       │ средствам юридических лиц                │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн47602
     │ 47602 │ по депозитам и прочим привлеченным       │   П   │                  │                  │                  │<!--Бн47602РуП:r-->##################│<!--Бн47602ПоП:r-->##################│<!--Бн47602__П:r-->##################│
     │       │ средствам юридических лиц - нерезидентов │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн47603
     │ 47603 │ по депозитам и прочим привлеченным       │   П   │                  │                  │                  │<!--Бн47603РуП:r-->##################│<!--Бн47603ПоП:r-->##################│<!--Бн47603__П:r-->##################│
     │       │ средствам физических лиц                 │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн47605
     │ 47605 │ по депозитам и прочим привлеченным       │   П   │                  │                  │                  │<!--Бн47605РуП:r-->##################│<!--Бн47605ПоП:r-->##################│<!--Бн47605__П:r-->##################│
     │       │ средствам физических лиц - нерезидентов  │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн47606
     │ 47606 │ по процентам по депозитам и прочим       │   П   │                  │                  │                  │<!--Бн47606РуП:r-->##################│<!--Бн47606ПоП:r-->##################│<!--Бн47606__П:r-->##################│
     │       │ привлеченным средствам юридических лиц   │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн47607
     │ 47607 │ по процентам по депозитам и прочим       │   П   │                  │                  │                  │<!--Бн47607РуП:r-->##################│<!--Бн47607ПоП:r-->##################│<!--Бн47607__П:r-->##################│
     │       │ привлеченным средствам юридических лиц   │       │                  │                  │                  │                  │                  │                  │
     │       │ - нерезидентов                           │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн47608
     │ 47608 │ по процентам по депозитам и прочим       │   П   │                  │                  │                  │<!--Бн47608РуП:r-->##################│<!--Бн47608ПоП:r-->##################│<!--Бн47608__П:r-->##################│
     │       │ привлеченным средствам физических лиц    │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн47609
     │ 47609 │ по процентам по депозитам и прочим       │   П   │                  │                  │                  │<!--Бн47609РуП:r-->##################│<!--Бн47609ПоП:r-->##################│<!--Бн47609__П:r-->##################│
     │       │ привлеченным средствам физических лиц -  │       │                  │                  │                  │                  │                  │                  │
     │       │ нерезидентов                             │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн476
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │  219. │ ИТОГО ПО СЧЁТУ N 476                     │       │         X        │         X        │         X        │<!--Бн476РуП:r-->##################│<!--Бн476ПоП:r-->##################│<!--Бн476__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн477
 477 │       │ Операции финансовой аренды (лизинга)     │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн47701
     │ 47701 │ Вложения в операции финансовой аренды    │   А   │<!--Бн47701РуА:r-->##################│<!--Бн47701ПоА:r-->##################│<!--Бн47701__А:r-->##################│                  │                  │                  │
     │       │ (лизинга)                                │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн47702
     │ 47702 │ Резервы на возможные потери              │   П   │                  │                  │                  │<!--Бн47702РуП:r-->##################│<!--Бн47702ПоП:r-->##################│<!--Бн47702__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн477
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │  220. │ ИТОГО ПО СЧЁТУ N 477                     │       │<!--Бн477РуА:r-->##################│<!--Бн477ПоА:r-->##################│<!--Бн477__А:r-->##################│<!--Бн477РуП:r-->##################│<!--Бн477ПоП:r-->##################│<!--Бн477__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн_221_302П
     │  221. │ ТО ЖЕ ЗА МИНУСОМ РЕЗЕРВОВ (СЧЁТ N 47702) │       │         X        │         X        │<!--Бн_221_302П__А:r-->##################│         X        │         X        │         X        │
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн478
 478 │       │ Вложения в приобретенные права требования│       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн47801
     │ 47801 │ Права требования по договорам на         │   А   │<!--Бн47801РуА:r-->##################│<!--Бн47801ПоА:r-->##################│<!--Бн47801__А:r-->##################│                  │                  │                  │
     │       │ предоставление (размещение) денежных     │       │                  │                  │                  │                  │                  │                  │
     │       │ средств, исполнение обязательств по      │       │                  │                  │                  │                  │                  │                  │
     │       │ которым обеспечивается ипотекой          │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн47802
     │ 47802 │ Права требования по договорам на         │   А   │<!--Бн47802РуА:r-->##################│<!--Бн47802ПоА:r-->##################│<!--Бн47802__А:r-->##################│                  │                  │                  │
     │       │ предоставление (размещение) денежных     │       │                  │                  │                  │                  │                  │                  │
     │       │ средств                                  │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн47803
     │ 47803 │ Права требования, приобретенные по       │   А   │<!--Бн47803РуА:r-->##################│<!--Бн47803ПоА:r-->##################│<!--Бн47803__А:r-->##################│                  │                  │                  │
     │       │ договорам финансирования под уступку     │       │                  │                  │                  │                  │                  │                  │
     │       │ денежного требования                     │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн47804
     │ 47804 │ Резервы на возможные потери              │   П   │                  │                  │                  │<!--Бн47804РуП:r-->##################│<!--Бн47804ПоП:r-->##################│<!--Бн47804__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн478
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │  222. │ ИТОГО ПО СЧЁТУ N 478                     │       │<!--Бн478РуА:r-->##################│<!--Бн478ПоА:r-->##################│<!--Бн478__А:r-->##################│<!--Бн478РуП:r-->##################│<!--Бн478ПоП:r-->##################│<!--Бн478__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн_223_302П
     │  223. │ ТО ЖЕ ЗА МИНУСОМ РЕЗЕРВОВ (СЧЁТ N 47804) │       │         X        │         X        │<!--Бн_223_302П__А:r-->##################│         X        │         X        │         X        │
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн479
 479 │       │ Активы, переданные в доверительное       │       │                  │                  │                  │                  │                  │                  │
     │       │ управление                               │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн47901
     │ 47901 │ Активы, переданные в доверительное       │   А   │<!--Бн47901РуА:r-->##################│<!--Бн47901ПоА:r-->##################│<!--Бн47901__А:r-->##################│                  │                  │                  │
     │       │ управление                               │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн47902
     │ 47902 │ Резервы на возможные потери              │   П   │                  │                  │                  │<!--Бн47902РуП:r-->##################│<!--Бн47902ПоП:r-->##################│<!--Бн47902__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн479
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │  224. │ ИТОГО ПО СЧЁТУ N 479                     │       │<!--Бн479РуА:r-->##################│<!--Бн479ПоА:r-->##################│<!--Бн479__А:r-->##################│<!--Бн479РуП:r-->##################│<!--Бн479ПоП:r-->##################│<!--Бн479__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн_225_302П
     │  225. │ ТО ЖЕ ЗА МИНУСОМ РЕЗЕРВОВ (СЧЁТ N 47902) │       │         X        │         X        │<!--Бн_225_302П__А:r-->##################│         X        │         X        │         X        │
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн_226_302П
     │  226. │ ИТОГО  ПО РАЗДЕЛУ 4                      │       │<!--Бн_226_302ПРуА:r-->##################│<!--Бн_226_302ППоА:r-->##################│<!--Бн_226_302П__А:r-->##################│<!--Бн_226_302ПРуП:r-->##################│<!--Бн_226_302ППоП:r-->##################│<!--Бн_226_302П__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн5
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
     │       │ РАЗДЕЛ 5                                 │       │                  │                  │                  │                  │                  │                  │
     │       │ ОПЕРАЦИИ С ЦЕННЫМИ БУМАГАМИ              │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн501-Бн505
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
     │       │ ВЛОЖЕНИЯ В ДОЛГОВЫЕ                      │       │                  │                  │                  │                  │                  │                  │
     │       │ ОБЯЗАТЕЛЬСТВА                            │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн501
 501 │       │ Долговые обязательства, оцениваемые      │       │                  │                  │                  │                  │                  │                  │
     │       │ по справедливой стоимости через прибыль  │       │                  │                  │                  │                  │                  │                  │
     │       │ или убыток                               │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн50104
     │ 50104 │ Долговые обязательства                   │   А   │<!--Бн50104РуА:r-->##################│<!--Бн50104ПоА:r-->##################│<!--Бн50104__А:r-->##################│                  │                  │                  │
     │       │ Российской Федерации                     │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн50105
     │ 50105 │ Долговые обязательства субъектов         │   А   │<!--Бн50105РуА:r-->##################│<!--Бн50105ПоА:r-->##################│<!--Бн50105__А:r-->##################│                  │                  │                  │
     │       │ Российской Федерации и органов           │       │                  │                  │                  │                  │                  │                  │
     │       │ местного самоуправления                  │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн50106
     │ 50106 │ Долговые обязательства кредитных         │   А   │<!--Бн50106РуА:r-->##################│<!--Бн50106ПоА:r-->##################│<!--Бн50106__А:r-->##################│                  │                  │                  │
     │       │ организаций                              │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн50107
     │ 50107 │ Прочие долговые обязательства            │   А   │<!--Бн50107РуА:r-->##################│<!--Бн50107ПоА:r-->##################│<!--Бн50107__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн50108
     │ 50108 │ Долговые обязательства иностранных       │   А   │<!--Бн50108РуА:r-->##################│<!--Бн50108ПоА:r-->##################│<!--Бн50108__А:r-->##################│                  │                  │                  │
     │       │ государств                               │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн50109
     │ 50109 │ Долговые обязательства банков -          │   А   │<!--Бн50109РуА:r-->##################│<!--Бн50109ПоА:r-->##################│<!--Бн50109__А:r-->##################│                  │                  │                  │
     │       │ нерезидентов                             │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн50110
     │ 50110 │ Прочие долговые обязательства            │   А   │<!--Бн50110РуА:r-->##################│<!--Бн50110ПоА:r-->##################│<!--Бн50110__А:r-->##################│                  │                  │                  │
     │       │ нерезидентов                             │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн50116
     │ 50116 │ Долговые обязательства Банка России      │   А   │<!--Бн50116РуА:r-->##################│<!--Бн50116ПоА:r-->##################│<!--Бн50116__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн50118
     │ 50118 │ Долговые обязательства, переданные без   │       │<!--Бн50118РуА:r-->##################│<!--Бн50118ПоА:r-->##################│<!--Бн50118__А:r-->##################│                  │                  │                  │
     │       │ прекращения признания                    │   А   │                  │                  │                  │                  │                  │                  │
; MASK: Бн50120
     │ 50120 │ Переоценка ценных бумаг - отрицательные  │       │                  │                  │                  │<!--Бн50120РуП:r-->##################│<!--Бн50120ПоП:r-->##################│<!--Бн50120__П:r-->##################│
     │       │ разницы                                  │   П   │                  │                  │                  │                  │                  │                  │
; MASK: Бн50121
     │ 50121 │ Переоценка ценных бумаг - положительные  │       │<!--Бн50121РуА:r-->##################│<!--Бн50121ПоА:r-->##################│<!--Бн50121__А:r-->##################│                  │                  │                  │
     │       │ разницы                                  │   А   │                  │                  │                  │                  │                  │                  │
; MASK: Бн501
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │  227. │ ИТОГО ПО СЧЁТУ N 501                     │       │<!--Бн501РуА:r-->##################│<!--Бн501ПоА:r-->##################│<!--Бн501__А:r-->##################│<!--Бн501РуП:r-->##################│<!--Бн501ПоП:r-->##################│<!--Бн501__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн_228_302П
     │  228. │ ТО ЖЕ ЗА МИНУСОМ ОТРИЦАТЕЛЬНЫХ РАЗНИЦ    │       │         X        │         X        │<!--Бн_228_302П__А:r-->##################│         X        │         X        │         X        │
     │       │ (СЧЕТ N 50120)                           │       │                  │                  │                  │                  │                  │                  │
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн502
 502 │       │ Долговые обязательства, имеющиеся в      │       │                  │                  │                  │                  │                  │                  │
     │       │ наличии для продажи                      │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн50205
     │ 50205 │ Долговые обязательства                   │   А   │<!--Бн50205РуА:r-->##################│<!--Бн50205ПоА:r-->##################│<!--Бн50205__А:r-->##################│                  │                  │                  │
     │       │ Российской Федерации                     │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн50206
     │ 50206 │ Долговые обязательства субъектов         │   А   │<!--Бн50206РуА:r-->##################│<!--Бн50206ПоА:r-->##################│<!--Бн50206__А:r-->##################│                  │                  │                  │
     │       │ Российской Федерации и органов           │       │                  │                  │                  │                  │                  │                  │
     │       │ местного самоуправления                  │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн50207
     │ 50207 │ Долговые обязательства кредитных         │   А   │<!--Бн50207РуА:r-->##################│<!--Бн50207ПоА:r-->##################│<!--Бн50207__А:r-->##################│                  │                  │                  │
     │       │ организаций                              │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн50208
     │ 50208 │ Прочие долговые обязательства            │   А   │<!--Бн50208РуА:r-->##################│<!--Бн50208ПоА:r-->##################│<!--Бн50208__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн50209
     │ 50209 │ Долговые обязательства иностранных       │   А   │<!--Бн50209РуА:r-->##################│<!--Бн50209ПоА:r-->##################│<!--Бн50209__А:r-->##################│                  │                  │                  │
     │       │ государств                               │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн50210
     │ 50210 │ Долговые обязательства банков -          │   А   │<!--Бн50210РуА:r-->##################│<!--Бн50210ПоА:r-->##################│<!--Бн50210__А:r-->##################│                  │                  │                  │
     │       │ нерезидентов                             │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн50211
     │ 50211 │ Прочие долговые обязательства            │   А   │<!--Бн50211РуА:r-->##################│<!--Бн50211ПоА:r-->##################│<!--Бн50211__А:r-->##################│                  │                  │                  │
     │       │ нерезидентов                             │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн50214
     │ 50214 │ Долговые обязательства Банка России      │   А   │<!--Бн50214РуА:r-->##################│<!--Бн50214ПоА:r-->##################│<!--Бн50214__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн50218
     │ 50218 │ Долговые обязательства, переданные без   │       │<!--Бн50218РуА:r-->##################│<!--Бн50218ПоА:r-->##################│<!--Бн50218__А:r-->##################│                  │                  │                  │
     │       │ прекращения признания                    │   А   │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн50219
     │ 50219 │ Резервы на возможные потери              │   П   │                  │                  │                  │<!--Бн50219РуП:r-->##################│<!--Бн50219ПоП:r-->##################│<!--Бн50219__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн50220
     │ 50220 │ Переоценка ценных бумаг - отрицательные  │       │                  │                  │                  │<!--Бн50220РуП:r-->##################│<!--Бн50220ПоП:r-->##################│<!--Бн50220__П:r-->##################│
     │       │ разницы                                  │   П   │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн50221
     │ 50221 │ Переоценка ценных бумаг - положительные  │   А   │<!--Бн50221РуА:r-->##################│<!--Бн50221ПоА:r-->##################│<!--Бн50221__А:r-->##################│                  │                  │                  │
     │       │ разницы                                  │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн502
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │  229. │ ИТОГО ПО СЧЁТУ N 502                     │       │<!--Бн502РуА:r-->##################│<!--Бн502ПоА:r-->##################│<!--Бн502__А:r-->##################│<!--Бн502РуП:r-->##################│<!--Бн502ПоП:r-->##################│<!--Бн502__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн_230_302П
     │  230. │ ТО ЖЕ ЗА МИНУСОМ РЕЗЕРВОВ И ОТРИЦАТЕЛЬНОЙ│       │         X        │         X        │<!--Бн_230_302П__А:r-->##################│         X        │         X        │         X        │
     │       │ ПЕРЕОЦЕНКИ (СЧЕТА NN 50219, 50220)       │       │                  │                  │                  │                  │                  │                  │
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн503
 503 │       │ Долговые обязательства, удерживаемые до  │       │                  │                  │                  │                  │                  │                  │
     │       │ погашения                                │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн50305
     │ 50305 │ Долговые обязательства                   │   А   │<!--Бн50305РуА:r-->##################│<!--Бн50305ПоА:r-->##################│<!--Бн50305__А:r-->##################│                  │                  │                  │
     │       │ Российской Федерации                     │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн50306
     │ 50306 │ Долговые обязательства субъектов         │   А   │<!--Бн50306РуА:r-->##################│<!--Бн50306ПоА:r-->##################│<!--Бн50306__А:r-->##################│                  │                  │                  │
     │       │ Российской Федерации и органов           │       │                  │                  │                  │                  │                  │                  │
     │       │ местного самоуправления                  │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн50307
     │ 50307 │ Долговые обязательства кредитных         │   А   │<!--Бн50307РуА:r-->##################│<!--Бн50307ПоА:r-->##################│<!--Бн50307__А:r-->##################│                  │                  │                  │
     │       │ организаций                              │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн50308
     │ 50308 │ Прочие долговые обязательства            │   А   │<!--Бн50308РуА:r-->##################│<!--Бн50308ПоА:r-->##################│<!--Бн50308__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн50309
     │ 50309 │ Долговые обязательства иностранных       │   А   │<!--Бн50309РуА:r-->##################│<!--Бн50309ПоА:r-->##################│<!--Бн50309__А:r-->##################│                  │                  │                  │
     │       │ государств                               │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн50310
     │ 50310 │ Долговые обязательства банков -          │   А   │<!--Бн50310РуА:r-->##################│<!--Бн50310ПоА:r-->##################│<!--Бн50310__А:r-->##################│                  │                  │                  │
     │       │ нерезидентов                             │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн50311
     │ 50311 │ Прочие долговые обязательства            │   А   │<!--Бн50311РуА:r-->##################│<!--Бн50311ПоА:r-->##################│<!--Бн50311__А:r-->##################│                  │                  │                  │
     │       │ нерезидентов                             │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн50313
     │ 50313 │ Долговые обязательства Банка России      │   А   │<!--Бн50313РуА:r-->##################│<!--Бн50313ПоА:r-->##################│<!--Бн50313__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн50318
     │ 50318 │ Долговые обязательства, переданные без   │       │<!--Бн50318РуА:r-->##################│<!--Бн50318ПоА:r-->##################│<!--Бн50318__А:r-->##################│                  │                  │                  │
     │       │ прекращения признания                    │   А   │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн50319
     │ 50319 │ Резервы на возможные потери              │   П   │                  │                  │                  │<!--Бн50319РуП:r-->##################│<!--Бн50319ПоП:r-->##################│<!--Бн50319__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн503
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │  231. │ ИТОГО ПО СЧЁТУ N 503                     │       │<!--Бн503РуА:r-->##################│<!--Бн503ПоА:r-->##################│<!--Бн503__А:r-->##################│<!--Бн503РуП:r-->##################│<!--Бн503ПоП:r-->##################│<!--Бн503__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн_232_302П
     │  232. │ ТО ЖЕ ЗА МИНУСОМ РЕЗЕРВОВ (счет N 50319) │       │         X        │         X        │<!--Бн_232_302П__А:r-->##################│         X        │         X        │         X        │
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн504
 504 │       │ Процентные доходы по долговым            │       │                  │                  │                  │                  │                  │                  │
     │       │ обязательствам, начисленные до реализации│       │                  │                  │                  │                  │                  │                  │
     │       │ или погашения                            │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн50407
     │ 50407 │ Процентные доходы по долговым            │       │                  │                  │                  │<!--Бн50407РуП:r-->##################│<!--Бн50407ПоП:r-->##################│<!--Бн50407__П:r-->##################│
     │       │ обязательствам (кроме векселей)          │   П   │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн50408
     │ 50408 │ Процентные доходы по учтенным векселям   │   П   │                  │                  │                  │<!--Бн50408РуП:r-->##################│<!--Бн50408ПоП:r-->##################│<!--Бн50408__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн504
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │  233. │ ИТОГО ПО СЧЁТУ N 504                     │       │         X        │         X        │         X        │<!--Бн504РуП:r-->##################│<!--Бн504ПоП:r-->##################│<!--Бн504__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн505
 505 │       │ Долговые обязательства, не погашенные    │       │                  │                  │                  │                  │                  │                  │
     │       │ в срок                                   │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн50505
     │ 50505 │ Долговые обязательства, не погашенные    │   А   │<!--Бн50505РуА:r-->##################│<!--Бн50505ПоА:r-->##################│<!--Бн50505__А:r-->##################│                  │                  │                  │
     │       │ в срок                                   │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн50507
     │ 50507 │ Резервы на возможные потери              │   П   │                  │                  │                  │<!--Бн50507РуП:r-->##################│<!--Бн50507ПоП:r-->##################│<!--Бн50507__П:r-->##################│
; MASK: Бн505
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │  234. │ ИТОГО ПО СЧЁТУ N 505                     │       │<!--Бн505РуА:r-->##################│<!--Бн505ПоА:r-->##################│<!--Бн505__А:r-->##################│<!--Бн505РуП:r-->##################│<!--Бн505ПоП:r-->##################│<!--Бн505__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн_235_302П
     │  235. │ ТО ЖЕ ЗА МИНУСОМ РЕЗЕРВОВ                │       │         X        │         X        │<!--Бн_235_302П__А:r-->##################│         X        │         X        │         X        │
     │       │ (СЧЕТ N 50507)                           │       │                  │                  │                  │                  │                  │                  │
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн_236_302П
     │  236. │ ИТОГО ВЛОЖЕНИЙ В ДОЛГОВЫЕ ОБЯЗАТЕЛЬСТВА  │       │<!--Бн_236_302ПРуА:r-->##################│<!--Бн_236_302ППоА:r-->##################│<!--Бн_236_302П__А:r-->##################│<!--Бн_236_302ПРуП:r-->##################│<!--Бн_236_302ППоП:r-->##################│<!--Бн_236_302П__П:r-->##################│
     │       │ (СЧЕТА N N 501 + 502 + 503 + 504 + 505)  │       │                  │                  │                  │                  │                  │                  │
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн_237_302П
     │  237. │ РЕЗЕРВЫ (СЧЕТА N N 50219, 50319, 50507)  │       │         X        │         X        │         X        │<!--Бн_237_302ПРуП:r-->##################│<!--Бн_237_302ППоП:r-->##################│<!--Бн_237_302П__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн_238_302П
     │  238. │ ОТРИЦАТЕЛЬНЫЕ РАЗНИЦЫ (СЧЕТА N N 50120,  │       │         X        │         X        │         X        │<!--Бн_238_302ПРуП:r-->##################│<!--Бн_238_302ППоП:r-->##################│<!--Бн_238_302П__П:r-->##################│
     │       │ 50220)                                   │       │                  │                  │                  │                  │                  │                  │
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн504
     │  239. │ ПРОЦЕНТНЫЕ ДОХОДЫ ПО ДОЛГОВЫМ            │       │         X        │         X        │         X        │<!--Бн504РуП:r-->##################│<!--Бн504ПоП:r-->##################│<!--Бн504__П:r-->##################│
     │       │ ОБЯЗАТЕЛЬСТВАМ, НАЧИСЛЕННЫЕ ДО РЕАЛИЗАЦИИ│       │                  │                  │                  │                  │                  │                  │
     │       │ ИЛИ ПОГАШЕНИЯ (СЧЕТ N 504)               │       │                  │                  │                  │                  │                  │                  │
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн_240_302П
     │  240. │ ИТОГО ЗА МИНУСОМ РЕЗЕРВОВ, ОТРИЦАТЕЛЬНЫХ │       │         X        │         X        │<!--Бн_240_302П__А:r-->##################│         X        │         X        │         X        │
     │       │ РАЗНИЦ, ПРОЦЕНТНЫХ ДОХОДОВ               │       │                  │                  │                  │                  │                  │                  │
     │       │ СТР. 236 - СТР.237 - СТР.238 - СТР.239)  │       │                  │                  │                  │                  │                  │                  │
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн506-Бн509
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
     │       │ ВЛОЖЕНИЯ В ДОЛЕВЫЕ ЦЕННЫЕ БУМАГИ         │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн506
 506 │       │ Долевые ценные бумаги, оцениваемые по    │       │                  │                  │                  │                  │                  │                  │
     │       │ справедливой стоимости через прибыль или │       │                  │                  │                  │                  │                  │                  │
     │       │ убыток                                   │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн50605
     │ 50605 │ Кредитных организаций                    │   А   │<!--Бн50605РуА:r-->##################│<!--Бн50605ПоА:r-->##################│<!--Бн50605__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн50606
     │ 50606 │ Прочих резидентов                        │   А   │<!--Бн50606РуА:r-->##################│<!--Бн50606ПоА:r-->##################│<!--Бн50606__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн50607
     │ 50607 │ Банков - нерезидентов                    │   А   │<!--Бн50607РуА:r-->##################│<!--Бн50607ПоА:r-->##################│<!--Бн50607__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн50608
     │ 50608 │ Прочих нерезидентов                      │   А   │<!--Бн50608РуА:r-->##################│<!--Бн50608ПоА:r-->##################│<!--Бн50608__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн50618
     │ 50618 │ Долевые ценные бумаги, переданные без    │       │<!--Бн50618РуА:r-->##################│<!--Бн50618ПоА:r-->##################│<!--Бн50618__А:r-->##################│                  │                  │                  │
     │       │ прекращения признания                    │   А   │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн50620
     │ 50620 │ Переоценка ценных бумаг - отрицательные  │       │                  │                  │                  │<!--Бн50620РуП:r-->##################│<!--Бн50620ПоП:r-->##################│<!--Бн50620__П:r-->##################│
     │       │ разницы                                  │   П   │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн50621
     │ 50621 │ Переоценка ценных бумаг - положительные  │       │<!--Бн50621РуА:r-->##################│<!--Бн50621ПоА:r-->##################│<!--Бн50621__А:r-->##################│                  │                  │                  │
     │       │ разницы                                  │   А   │                  │                  │                  │                  │                  │                  │
; MASK: Бн506
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │  241. │ ИТОГО ПО СЧЁТУ N 506                     │       │<!--Бн506РуА:r-->##################│<!--Бн506ПоА:r-->##################│<!--Бн506__А:r-->##################│<!--Бн506РуП:r-->##################│<!--Бн506ПоП:r-->##################│<!--Бн506__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн_242_302П
     │  242. │ ТО ЖЕ ЗА МИНУСОМ ОТРИЦАТЕЛЬНЫХ РАЗНИЦ    │       │         X        │         X        │<!--Бн_242_302П__А:r-->##################│         X        │         X        │         X        │
     │       │ (СЧЕТ N 50620)                           │       │                  │                  │                  │                  │                  │                  │
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн507
 507 │       │ Долевые ценные бумаги, имеющиеся         │       │                  │                  │                  │                  │                  │                  │
     │       │ в наличии для продажи                    │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн50705
     │ 50705 │ Кредитных организаций                    │   А   │<!--Бн50705РуА:r-->##################│<!--Бн50705ПоА:r-->##################│<!--Бн50705__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн50706
     │ 50706 │ Прочих резидентов                        │   А   │<!--Бн50706РуА:r-->##################│<!--Бн50706ПоА:r-->##################│<!--Бн50706__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн50707
     │ 50707 │ Банков - нерезидентов                    │   А   │<!--Бн50707РуА:r-->##################│<!--Бн50707ПоА:r-->##################│<!--Бн50707__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн50708
     │ 50708 │ Прочих нерезидентов                      │   А   │<!--Бн50708РуА:r-->##################│<!--Бн50708ПоА:r-->##################│<!--Бн50708__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн50718
     │ 50718 │ Долевые ценные бумаги, переданные без    │       │<!--Бн50718РуА:r-->##################│<!--Бн50718ПоА:r-->##################│<!--Бн50718__А:r-->##################│                  │                  │                  │
     │       │ прекращения признания                    │   А   │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн50719
     │ 50719 │ Резервы на возможные потери              │   П   │                  │                  │                  │<!--Бн50719РуП:r-->##################│<!--Бн50719ПоП:r-->##################│<!--Бн50719__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн50720
     │ 50720 │ Переоценка ценных бумаг - отрицательные  │       │                  │                  │                  │<!--Бн50720РуП:r-->##################│<!--Бн50720ПоП:r-->##################│<!--Бн50720__П:r-->##################│
     │       │ разницы                                  │   П   │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн50721
     │ 50721 │ Переоценка ценных бумаг - положительные  │       │<!--Бн50721РуА:r-->##################│<!--Бн50721ПоА:r-->##################│<!--Бн50721__А:r-->##################│                  │                  │                  │
     │       │ разницы                                  │   А   │                  │                  │                  │                  │                  │                  │
; MASK: Бн507
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │  243. │ ИТОГО ПО СЧЁТУ N 507                     │       │<!--Бн507РуА:r-->##################│<!--Бн507ПоА:r-->##################│<!--Бн507__А:r-->##################│<!--Бн507РуП:r-->##################│<!--Бн507ПоП:r-->##################│<!--Бн507__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн_244_302П
     │  244. │ ТО ЖЕ ЗА МИНУСОМ РЕЗЕРВОВ И ОТРИЦАТЕЛЬНЫХ│       │         X        │         X        │<!--Бн_244_302П__А:r-->##################│         X        │         X        │         X        │
     │       │ РАЗНИЦ (СЧЕТА N N 50719, 50720)          │       │                  │                  │                  │                  │                  │                  │
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн_245_302П
     │  245. │ ИТОГО ВЛОЖЕНИЙ В ДОЛЕВЫЕ ЦЕННЫЕ БУМАГИ   │       │<!--Бн_245_302ПРуА:r-->##################│<!--Бн_245_302ППоА:r-->##################│<!--Бн_245_302П__А:r-->##################│<!--Бн_245_302ПРуП:r-->##################│<!--Бн_245_302ППоП:r-->##################│<!--Бн_245_302П__П:r-->##################│
     │       │ (СЧЕТА N N 506 + 507)                    │       │                  │                  │                  │                  │                  │                  │
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн50719
     │  246. │ РЕЗЕРВЫ (СЧЕТ N 50719)                   │       │         X        │         X        │         X        │<!--Бн50719РуП:r-->##################│<!--Бн50719ПоП:r-->##################│<!--Бн50719__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн_247_302П
     │  247. │ ОТРИЦАТЕЛЬНЫЕ РАЗНИЦЫ (СЧЕТА N N 50620,  │       │         X        │         X        │         X        │<!--Бн_247_302ПРуП:r-->##################│<!--Бн_247_302ППоП:r-->##################│<!--Бн_247_302П__П:r-->##################│
     │       │ 50720)                                   │       │                  │                  │                  │                  │                  │                  │
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн_248_302П
     │  248. │ ИТОГО ЗА МИНУСОМ РЕЗЕРВОВ И ОТРИЦАТЕЛЬНЫХ│       │         X        │         X        │<!--Бн_248_302П__А:r-->##################│         X        │         X        │         X        │
     │       │ РАЗНИЦ (СТР. 245 - СТР. 246 - СТР. 247)  │       │                  │                  │                  │                  │                  │                  │
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн509
 509 │       │ Прочие счета по операциям с              │       │                  │                  │                  │                  │                  │                  │
     │       │ приобретенными ценными бумагами          │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн50905
     │ 50905 │ Предварительные затраты для приобретения │   А   │<!--Бн50905РуА:r-->##################│<!--Бн50905ПоА:r-->##################│<!--Бн50905__А:r-->##################│                  │                  │                  │
     │       │ ценных бумаг                             │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн50908
     │ 50908 │ Резервы на возможные потери              │   П   │                  │                  │                  │<!--Бн50908РуП:r-->##################│<!--Бн50908ПоП:r-->##################│<!--Бн50908__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн509
     │  249. │ ИТОГО ПО СЧЁТУ N 509                     │       │<!--Бн509РуА:r-->##################│<!--Бн509ПоА:r-->##################│<!--Бн509__А:r-->##################│<!--Бн509РуП:r-->##################│<!--Бн509ПоП:r-->##################│<!--Бн509__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн_250_302П
     │  250. │ ТО ЖЕ ЗА МИНУСОМ РЕЗЕРВОВ (СЧЕТ N 50908) │       │         X        │         X        │<!--Бн_250_302П__А:r-->##################│         X        │         X        │         X        │
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн_251_302П
     │  251. │ ИТОГО ВЛОЖЕНИЙ В ДОЛГОВЫЕ ОБЯЗАТЕЛЬСТВА, │       │<!--Бн_251_302ПРуА:r-->##################│<!--Бн_251_302ППоА:r-->##################│<!--Бн_251_302П__А:r-->##################│<!--Бн_251_302ПРуП:r-->##################│<!--Бн_251_302ППоП:r-->##################│<!--Бн_251_302П__П:r-->##################│
     │       │ В ДОЛЕВЫЕ ЦЕННЫЕ БУМАГИ, ПРОЧИЕ          │       │                  │                  │                  │                  │                  │                  │
     │       │ ПРИОБРЕТАЕМЫЕ ЦЕННЫЕ БУМАГИ (СТР.236 +   │       │                  │                  │                  │                  │                  │                  │
     │       │ СТР.245 + СТР.249)                       │       │                  │                  │                  │                  │                  │                  │
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн_252_302П
     │  252. │ РЕЗЕРВЫ (СТР. 237 + СТР. 246)            │       │         X        │         X        │         X        │<!--Бн_252_302ПРуП:r-->##################│<!--Бн_252_302ППоП:r-->##################│<!--Бн_252_302П__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн_253_302П
     │  253. │ ОТРИЦАТЕЛЬНЫЕ РАЗНИЦЫ                    │       │         X        │         X        │         X        │<!--Бн_253_302ПРуП:r-->##################│<!--Бн_253_302ППоП:r-->##################│<!--Бн_253_302П__П:r-->##################│
     │       │ (СТР. 238 + СТР. 247)                    │       │                  │                  │                  │                  │                  │                  │
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн504
     │  254. │ ПРОЦЕНТНЫЕ ДОХОДЫ ПО ДОЛГОВЫМ            │       │         X        │         X        │         X        │<!--Бн504РуП:r-->##################│<!--Бн504ПоП:r-->##################│<!--Бн504__П:r-->##################│
     │       │ ОБЯЗАТЕЛЬСТВАМ, НАЧИСЛЕННЫЕ ДО РЕАЛИЗАЦИИ│       │                  │                  │                  │                  │                  │                  │
     │       │ ИЛИ ПОГАШЕНИЯ (СТР. 239)                 │       │                  │                  │                  │                  │                  │                  │
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн_255_302П
     │  255. │ ТО ЖЕ ЗА МИНУСОМ РЕЗЕРВОВ, ОТРИЦАТЕЛЬНЫХ │       │         X        │         X        │<!--Бн_255_302П__А:r-->##################│         X        │         X        │         X        │
     │       │ РАЗНИЦ И ПРОЦЕНТНЫХ ДОХОДОВ              │       │                  │                  │                  │                  │                  │                  │
     │       │ (СТР.252 - СТР.253 - СТР.254)            │       │                  │                  │                  │                  │                  │                  │
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн512-Бн519
     │       │ УЧТЕННЫЕ ВЕКСЕЛЯ                         │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн512
 512 │       │ Векселя федеральных органов              │       │                  │                  │                  │                  │                  │                  │
     │       │ исполнительной власти и авалированные ими│       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн51201
     │ 51201 │ до востребования                         │   А   │<!--Бн51201РуА:r-->##################│<!--Бн51201ПоА:r-->##################│<!--Бн51201__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн51202
     │ 51202 │ со сроком погашения до 30 дней           │   А   │<!--Бн51202РуА:r-->##################│<!--Бн51202ПоА:r-->##################│<!--Бн51202__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн51203
     │ 51203 │ со сроком погашения от 31 до 90 дней     │   А   │<!--Бн51203РуА:r-->##################│<!--Бн51203ПоА:r-->##################│<!--Бн51203__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн51204
     │ 51204 │ со сроком погашения от 91 до 180 дней    │   А   │<!--Бн51204РуА:r-->##################│<!--Бн51204ПоА:r-->##################│<!--Бн51204__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн51205
     │ 51205 │ со сроком погашения от 181 дня до        │       │<!--Бн51205РуА:r-->##################│<!--Бн51205ПоА:r-->##################│<!--Бн51205__А:r-->##################│                  │                  │                  │
     │       │ 1 года                                   │   А   │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн51206
     │ 51206 │ со сроком погашения свыше 1 года         │       │<!--Бн51206РуА:r-->##################│<!--Бн51206ПоА:r-->##################│<!--Бн51206__А:r-->##################│                  │                  │                  │
     │       │ до 3 лет                                 │   А   │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн51207
     │ 51207 │ со сроком погашения свыше 3 лет          │   А   │<!--Бн51207РуА:r-->##################│<!--Бн51207ПоА:r-->##################│<!--Бн51207__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн51208
     │ 51208 │ не оплаченные в срок и опротесто-        │       │<!--Бн51208РуА:r-->##################│<!--Бн51208ПоА:r-->##################│<!--Бн51208__А:r-->##################│                  │                  │                  │
     │       │ ванные                                   │   А   │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн51209
     │ 51209 │ не оплаченные в срок и                   │       │<!--Бн51209РуА:r-->##################│<!--Бн51209ПоА:r-->##################│<!--Бн51209__А:r-->##################│                  │                  │                  │
     │       │ неопротестованные                        │   А   │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн51210
     │ 51210 │ Резервы на возможные потери              │   П   │                  │                  │                  │<!--Бн51210РуП:r-->##################│<!--Бн51210ПоП:r-->##################│<!--Бн51210__П:r-->##################│
; MASK: Бн512
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │  256. │ ИТОГО ПО СЧЁТУ N 512                     │       │<!--Бн512РуА:r-->##################│<!--Бн512ПоА:r-->##################│<!--Бн512__А:r-->##################│<!--Бн512РуП:r-->##################│<!--Бн512ПоП:r-->##################│<!--Бн512__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн_257_302П
     │  257. │ ТО ЖЕ ЗА МИНУСОМ РЕЗЕРВОВ (СЧЁТ N 51210) │       │         X        │         X        │<!--Бн_257_302П__А:r-->##################│         X        │         X        │         X        │
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн513
 513 │       │ Векселя органов исполнительной власти    │       │                  │                  │                  │                  │                  │                  │
     │       │ субъектов Российской Федерации, местного │       │                  │                  │                  │                  │                  │                  │
     │       │ самоуправления и авалированные ими       │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн51301
     │ 51301 │ до востребования                         │   А   │<!--Бн51301РуА:r-->##################│<!--Бн51301ПоА:r-->##################│<!--Бн51301__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн51302
     │ 51302 │ со сроком погашения до 30 дней           │   А   │<!--Бн51302РуА:r-->##################│<!--Бн51302ПоА:r-->##################│<!--Бн51302__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн51303
     │ 51303 │ со сроком погашения                      │       │<!--Бн51303РуА:r-->##################│<!--Бн51303ПоА:r-->##################│<!--Бн51303__А:r-->##################│                  │                  │                  │
     │       │ от 31 до 90 дней                         │   А   │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн51304
     │ 51304 │ со сроком погашения                      │       │<!--Бн51304РуА:r-->##################│<!--Бн51304ПоА:r-->##################│<!--Бн51304__А:r-->##################│                  │                  │                  │
     │       │ от 91 до 180 дней                        │   А   │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн51305
     │ 51305 │ со сроком погашения                      │       │<!--Бн51305РуА:r-->##################│<!--Бн51305ПоА:r-->##################│<!--Бн51305__А:r-->##################│                  │                  │                  │
     │       │ от 181 дня до 1 года                     │   А   │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн51306
     │ 51306 │ со сроком погашения                      │       │<!--Бн51306РуА:r-->##################│<!--Бн51306ПоА:r-->##################│<!--Бн51306__А:r-->##################│                  │                  │                  │
     │       │ свыше 1 года до 3 лет                    │   А   │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн51307
     │ 51307 │ со сроком погашения свыше 3 лет          │   А   │<!--Бн51307РуА:r-->##################│<!--Бн51307ПоА:r-->##################│<!--Бн51307__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн51308
     │ 51308 │ не оплаченные в срок и                   │       │<!--Бн51308РуА:r-->##################│<!--Бн51308ПоА:r-->##################│<!--Бн51308__А:r-->##################│                  │                  │                  │
     │       │ опротестованные                          │   А   │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн51309
     │ 51309 │ не оплаченные в срок и                   │       │<!--Бн51309РуА:r-->##################│<!--Бн51309ПоА:r-->##################│<!--Бн51309__А:r-->##################│                  │                  │                  │
     │       │ неопротестованные                        │   А   │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн51310
     │ 51310 │ Резервы на возможные потери              │   П   │                  │                  │                  │<!--Бн51310РуП:r-->##################│<!--Бн51310ПоП:r-->##################│<!--Бн51310__П:r-->##################│
; MASK: Бн513
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │  258. │ ИТОГО ПО СЧЁТУ N 513                     │       │<!--Бн513РуА:r-->##################│<!--Бн513ПоА:r-->##################│<!--Бн513__А:r-->##################│<!--Бн513РуП:r-->##################│<!--Бн513ПоП:r-->##################│<!--Бн513__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн_259_302П
     │  259. │ ТО ЖЕ ЗА МИНУСОМ РЕЗЕРВОВ (СЧЁТ N 51310) │       │         X        │         X        │<!--Бн_259_302П__А:r-->##################│         X        │         X        │         X        │
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн514
 514 │       │ Векселя кредитных организаций            │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн51401
     │ 51401 │ до востребования                         │   А   │<!--Бн51401РуА:r-->##################│<!--Бн51401ПоА:r-->##################│<!--Бн51401__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн51402
     │ 51402 │ со сроком погашения до 30 дней           │   А   │<!--Бн51402РуА:r-->##################│<!--Бн51402ПоА:r-->##################│<!--Бн51402__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн51403
     │ 51403 │ со сроком погашения                      │       │<!--Бн51403РуА:r-->##################│<!--Бн51403ПоА:r-->##################│<!--Бн51403__А:r-->##################│                  │                  │                  │
     │       │ от 31 до 90 дней                         │   А   │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн51404
     │ 51404 │ со сроком погашения                      │       │<!--Бн51404РуА:r-->##################│<!--Бн51404ПоА:r-->##################│<!--Бн51404__А:r-->##################│                  │                  │                  │
     │       │ от 91 до 180 дней                        │   А   │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн51405
     │ 51405 │ со сроком погашения                      │       │<!--Бн51405РуА:r-->##################│<!--Бн51405ПоА:r-->##################│<!--Бн51405__А:r-->##################│                  │                  │                  │
     │       │ от 181 дня до 1 года                     │   А   │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн51406
     │ 51406 │ со сроком погашения                      │       │<!--Бн51406РуА:r-->##################│<!--Бн51406ПоА:r-->##################│<!--Бн51406__А:r-->##################│                  │                  │                  │
     │       │ свыше 1 года до 3 лет                    │   А   │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн51407
     │ 51407 │ со сроком погашения свыше 3 лет          │   А   │<!--Бн51407РуА:r-->##################│<!--Бн51407ПоА:r-->##################│<!--Бн51407__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн51408
     │ 51408 │ не оплаченные в срок и                   │       │<!--Бн51408РуА:r-->##################│<!--Бн51408ПоА:r-->##################│<!--Бн51408__А:r-->##################│                  │                  │                  │
     │       │ опротестованные                          │   А   │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн51409
     │ 51409 │ не оплаченные в срок и                   │       │<!--Бн51409РуА:r-->##################│<!--Бн51409ПоА:r-->##################│<!--Бн51409__А:r-->##################│                  │                  │                  │
     │       │ неопротестованные                        │   А   │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн51410
     │ 51410 │ Резервы на возможные потери              │   П   │                  │                  │                  │<!--Бн51410РуП:r-->##################│<!--Бн51410ПоП:r-->##################│<!--Бн51410__П:r-->##################│
; MASK: Бн514
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │  260. │ ИТОГО ПО СЧЁТУ N 514                     │       │<!--Бн514РуА:r-->##################│<!--Бн514ПоА:r-->##################│<!--Бн514__А:r-->##################│<!--Бн514РуП:r-->##################│<!--Бн514ПоП:r-->##################│<!--Бн514__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн_261_302П
     │  261. │ ТО ЖЕ ЗА МИНУСОМ РЕЗЕРВОВ (счет N 51410) │       │         X        │         X        │<!--Бн_261_302П__А:r-->##################│         X        │         X        │         X        │
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн515
 515 │       │ Прочие векселя                           │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн51501
     │ 51501 │ до востребования                         │   А   │<!--Бн51501РуА:r-->##################│<!--Бн51501ПоА:r-->##################│<!--Бн51501__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн51502
     │ 51502 │ со сроком погашения до 30 дней           │   А   │<!--Бн51502РуА:r-->##################│<!--Бн51502ПоА:r-->##################│<!--Бн51502__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн51503
     │ 51503 │ со сроком погашения                      │       │<!--Бн51503РуА:r-->##################│<!--Бн51503ПоА:r-->##################│<!--Бн51503__А:r-->##################│                  │                  │                  │
     │       │ от 31 до 90 дней                         │   А   │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн51504
     │ 51504 │ со сроком погашения                      │       │<!--Бн51504РуА:r-->##################│<!--Бн51504ПоА:r-->##################│<!--Бн51504__А:r-->##################│                  │                  │                  │
     │       │ от 91 до 180 дней                        │   А   │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн51505
     │ 51505 │ со сроком погашения                      │       │<!--Бн51505РуА:r-->##################│<!--Бн51505ПоА:r-->##################│<!--Бн51505__А:r-->##################│                  │                  │                  │
     │       │ от 181 дня до 1 года                     │   А   │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн51506
     │ 51506 │ со сроком погашения                      │       │<!--Бн51506РуА:r-->##################│<!--Бн51506ПоА:r-->##################│<!--Бн51506__А:r-->##################│                  │                  │                  │
     │       │ свыше 1 года до 3 лет                    │   А   │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн51507
     │ 51507 │ со сроком погашения свыше 3 лет          │   А   │<!--Бн51507РуА:r-->##################│<!--Бн51507ПоА:r-->##################│<!--Бн51507__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн51508
     │ 51508 │ не оплаченные в срок и                   │       │<!--Бн51508РуА:r-->##################│<!--Бн51508ПоА:r-->##################│<!--Бн51508__А:r-->##################│                  │                  │                  │
     │       │ опротестованные                          │   А   │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн51509
     │ 51509 │ не оплаченные в срок и                   │       │<!--Бн51509РуА:r-->##################│<!--Бн51509ПоА:r-->##################│<!--Бн51509__А:r-->##################│                  │                  │                  │
     │       │ неопротестованные                        │   А   │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн51510
     │ 51510 │ Резервы на возможные потери              │   П   │                  │                  │                  │<!--Бн51510РуП:r-->##################│<!--Бн51510ПоП:r-->##################│<!--Бн51510__П:r-->##################│
; MASK: Бн515
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │  262. │ ИТОГО ПО СЧЁТУ N 515                     │       │<!--Бн515РуА:r-->##################│<!--Бн515ПоА:r-->##################│<!--Бн515__А:r-->##################│<!--Бн515РуП:r-->##################│<!--Бн515ПоП:r-->##################│<!--Бн515__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн_263_302П
     │  263. │ ТО ЖЕ ЗА МИНУСОМ РЕЗЕРВОВ (СЧЁТ N 51510) │       │         X        │         X        │<!--Бн_263_302П__А:r-->##################│         X        │         X        │         X        │
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн516
 516 │       │ Векселя органов государственной          │       │                  │                  │                  │                  │                  │                  │
     │       │ власти иностранных государств и          │       │                  │                  │                  │                  │                  │                  │
     │       │ авалированные ими                        │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн51601
     │ 51601 │ до востребования                         │   А   │<!--Бн51601РуА:r-->##################│<!--Бн51601ПоА:r-->##################│<!--Бн51601__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн51602
     │ 51602 │ со сроком погашения до 30 дней           │   А   │<!--Бн51602РуА:r-->##################│<!--Бн51602ПоА:r-->##################│<!--Бн51602__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн51603
     │ 51603 │ со сроком погашения                      │       │<!--Бн51603РуА:r-->##################│<!--Бн51603ПоА:r-->##################│<!--Бн51603__А:r-->##################│                  │                  │                  │
     │       │ от 31 до 90 дней                         │   А   │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн51604
     │ 51604 │ со сроком погашения                      │       │<!--Бн51604РуА:r-->##################│<!--Бн51604ПоА:r-->##################│<!--Бн51604__А:r-->##################│                  │                  │                  │
     │       │ от 91 до 180 дней                        │   А   │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн51605
     │ 51605 │ со сроком погашения                      │       │<!--Бн51605РуА:r-->##################│<!--Бн51605ПоА:r-->##################│<!--Бн51605__А:r-->##################│                  │                  │                  │
     │       │ от 181 дня до 1 года                     │   А   │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн51606
     │ 51606 │ со сроком погашения                      │       │<!--Бн51606РуА:r-->##################│<!--Бн51606ПоА:r-->##################│<!--Бн51606__А:r-->##################│                  │                  │                  │
     │       │ свыше 1 года до 3 лет                    │   А   │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн51607
     │ 51607 │ со сроком погашения свыше 3 лет          │   А   │<!--Бн51607РуА:r-->##################│<!--Бн51607ПоА:r-->##################│<!--Бн51607__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн51608
     │ 51608 │ не оплаченные в срок и                   │       │<!--Бн51608РуА:r-->##################│<!--Бн51608ПоА:r-->##################│<!--Бн51608__А:r-->##################│                  │                  │                  │
     │       │ опротестованные                          │   А   │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн51609
     │ 51609 │ не оплаченные в срок и                   │       │<!--Бн51609РуА:r-->##################│<!--Бн51609ПоА:r-->##################│<!--Бн51609__А:r-->##################│                  │                  │                  │
     │       │ неопротестованные                        │   А   │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн51610
     │ 51610 │ Резервы на возможные потери              │   П   │                  │                  │                  │<!--Бн51610РуП:r-->##################│<!--Бн51610ПоП:r-->##################│<!--Бн51610__П:r-->##################│
; MASK: Бн516
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │  264. │ ИТОГО ПО СЧЁТУ N 516                     │       │<!--Бн516РуА:r-->##################│<!--Бн516ПоА:r-->##################│<!--Бн516__А:r-->##################│<!--Бн516РуП:r-->##################│<!--Бн516ПоП:r-->##################│<!--Бн516__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн_265_302П
     │  265. │ ТО ЖЕ ЗА МИНУСОМ РЕЗЕРВОВ (СЧЁТ N 51610) │       │         X        │         X        │<!--Бн_265_302П__А:r-->##################│         X        │         X        │         X        │
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн517
 517 │       │ Векселя органов местной власти           │       │                  │                  │                  │                  │                  │                  │
     │       │ иностранных государств  и                │       │                  │                  │                  │                  │                  │                  │
     │       │ авалированные ими                        │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн51701
     │ 51701 │ до востребования                         │   А   │<!--Бн51701РуА:r-->##################│<!--Бн51701ПоА:r-->##################│<!--Бн51701__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн51702
     │ 51702 │ со сроком погашения до 30 дней           │   А   │<!--Бн51702РуА:r-->##################│<!--Бн51702ПоА:r-->##################│<!--Бн51702__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн51703
     │ 51703 │ со сроком погашения                      │       │<!--Бн51703РуА:r-->##################│<!--Бн51703ПоА:r-->##################│<!--Бн51703__А:r-->##################│                  │                  │                  │
     │       │ от 31 до 90 дней                         │   А   │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн51704
     │ 51704 │ со сроком погашения                      │       │<!--Бн51704РуА:r-->##################│<!--Бн51704ПоА:r-->##################│<!--Бн51704__А:r-->##################│                  │                  │                  │
     │       │ от 91 до 180 дней                        │   А   │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн51705
     │ 51705 │ со сроком погашения                      │       │<!--Бн51705РуА:r-->##################│<!--Бн51705ПоА:r-->##################│<!--Бн51705__А:r-->##################│                  │                  │                  │
     │       │ от 181 дня до 1 года                     │   А   │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн51706
     │ 51706 │ со сроком погашения                      │       │<!--Бн51706РуА:r-->##################│<!--Бн51706ПоА:r-->##################│<!--Бн51706__А:r-->##################│                  │                  │                  │
     │       │ свыше 1 года до 3 лет                    │   А   │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн51707
     │ 51707 │ со сроком погашения свыше 3 лет          │   А   │<!--Бн51707РуА:r-->##################│<!--Бн51707ПоА:r-->##################│<!--Бн51707__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн51708
     │ 51708 │ не оплаченные в срок и                   │       │<!--Бн51708РуА:r-->##################│<!--Бн51708ПоА:r-->##################│<!--Бн51708__А:r-->##################│                  │                  │                  │
     │       │ опротестованные                          │   А   │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн51709
     │ 51709 │ не оплаченные в срок и                   │       │<!--Бн51709РуА:r-->##################│<!--Бн51709ПоА:r-->##################│<!--Бн51709__А:r-->##################│                  │                  │                  │
     │       │ неопротестованные                        │   А   │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн51710
     │ 51710 │ Резервы на возможные потери              │   П   │                  │                  │                  │<!--Бн51710РуП:r-->##################│<!--Бн51710ПоП:r-->##################│<!--Бн51710__П:r-->##################│
; MASK: Бн517
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │  266. │ ИТОГО ПО СЧЁТУ N 517                     │       │<!--Бн517РуА:r-->##################│<!--Бн517ПоА:r-->##################│<!--Бн517__А:r-->##################│<!--Бн517РуП:r-->##################│<!--Бн517ПоП:r-->##################│<!--Бн517__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн_267_302П
     │  267. │ ТО ЖЕ ЗА МИНУСОМ РЕЗЕРВОВ (СЧЁТ N 51710) │       │         X        │         X        │<!--Бн_267_302П__А:r-->##################│         X        │         X        │         X        │
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн518
 518 │       │ Векселя банков-нерезидентов и            │       │                  │                  │                  │                  │                  │                  │
     │       │ авалированные ими                        │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн51801
     │ 51801 │ до востребования                         │   А   │<!--Бн51801РуА:r-->##################│<!--Бн51801ПоА:r-->##################│<!--Бн51801__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн51802
     │ 51802 │ со сроком погашения до 30 дней           │   А   │<!--Бн51802РуА:r-->##################│<!--Бн51802ПоА:r-->##################│<!--Бн51802__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн51803
     │ 51803 │ со сроком погашения                      │       │<!--Бн51803РуА:r-->##################│<!--Бн51803ПоА:r-->##################│<!--Бн51803__А:r-->##################│                  │                  │                  │
     │       │ от 31 до 90 дней                         │   А   │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн51804
     │ 51804 │ со сроком погашения                      │       │<!--Бн51804РуА:r-->##################│<!--Бн51804ПоА:r-->##################│<!--Бн51804__А:r-->##################│                  │                  │                  │
     │       │ от 91 до 180 дней                        │   А   │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн51805
     │ 51805 │ со сроком погашения                      │       │<!--Бн51805РуА:r-->##################│<!--Бн51805ПоА:r-->##################│<!--Бн51805__А:r-->##################│                  │                  │                  │
     │       │ от 181 дня до 1 года                     │   А   │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн51806
     │ 51806 │ со сроком погашения                      │       │<!--Бн51806РуА:r-->##################│<!--Бн51806ПоА:r-->##################│<!--Бн51806__А:r-->##################│                  │                  │                  │
     │       │ свыше 1 года до 3 лет                    │   А   │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн51807
     │ 51807 │ со сроком погашения свыше 3 лет          │   А   │<!--Бн51807РуА:r-->##################│<!--Бн51807ПоА:r-->##################│<!--Бн51807__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн51808
     │ 51808 │ не оплаченные в срок и                   │       │<!--Бн51808РуА:r-->##################│<!--Бн51808ПоА:r-->##################│<!--Бн51808__А:r-->##################│                  │                  │                  │
     │       │ опротестованные                          │   А   │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн51809
     │ 51809 │ не оплаченные в срок и                   │       │<!--Бн51809РуА:r-->##################│<!--Бн51809ПоА:r-->##################│<!--Бн51809__А:r-->##################│                  │                  │                  │
     │       │ неопротестованные                        │   А   │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн51810
     │ 51810 │ Резервы на возможные потери              │   П   │                  │                  │                  │<!--Бн51810РуП:r-->##################│<!--Бн51810ПоП:r-->##################│<!--Бн51810__П:r-->##################│
; MASK: Бн518
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │  268. │ ИТОГО ПО СЧЁТУ N 518                     │       │<!--Бн518РуА:r-->##################│<!--Бн518ПоА:r-->##################│<!--Бн518__А:r-->##################│<!--Бн518РуП:r-->##################│<!--Бн518ПоП:r-->##################│<!--Бн518__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн_269_302П
     │  269. │ ТО ЖЕ ЗА МИНУСОМ РЕЗЕРВОВ (СЧЁТ N 51810) │       │         X        │         X        │<!--Бн_269_302П__А:r-->##################│         X        │         X        │         X        │
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн519
 519 │       │ Прочие векселя нерезидентов              │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн51901
     │ 51901 │ до востребования                         │   А   │<!--Бн51901РуА:r-->##################│<!--Бн51901ПоА:r-->##################│<!--Бн51901__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн51902
     │ 51902 │ со сроком погашения до 30 дней           │   А   │<!--Бн51902РуА:r-->##################│<!--Бн51902ПоА:r-->##################│<!--Бн51902__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн51903
     │ 51903 │ со сроком погашения                      │       │<!--Бн51903РуА:r-->##################│<!--Бн51903ПоА:r-->##################│<!--Бн51903__А:r-->##################│                  │                  │                  │
     │       │ от 31 до 90 дней                         │   А   │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн51904
     │ 51904 │ со сроком погашения                      │       │<!--Бн51904РуА:r-->##################│<!--Бн51904ПоА:r-->##################│<!--Бн51904__А:r-->##################│                  │                  │                  │
     │       │ от 91 до 180 дней                        │   А   │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн51905
     │ 51905 │ со сроком погашения                      │       │<!--Бн51905РуА:r-->##################│<!--Бн51905ПоА:r-->##################│<!--Бн51905__А:r-->##################│                  │                  │                  │
     │       │ от 181 дня до 1 года                     │   А   │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн51906
     │ 51906 │ со сроком погашения                      │       │<!--Бн51906РуА:r-->##################│<!--Бн51906ПоА:r-->##################│<!--Бн51906__А:r-->##################│                  │                  │                  │
     │       │ свыше 1 года до 3 лет                    │   А   │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн51907
     │ 51907 │ со сроком погашения свыше 3 лет          │   А   │<!--Бн51907РуА:r-->##################│<!--Бн51907ПоА:r-->##################│<!--Бн51907__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн51908
     │ 51908 │ не оплаченные в срок и                   │       │<!--Бн51908РуА:r-->##################│<!--Бн51908ПоА:r-->##################│<!--Бн51908__А:r-->##################│                  │                  │                  │
     │       │ опротестованные                          │   А   │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн51909
     │ 51909 │ не оплаченные в срок и                   │       │<!--Бн51909РуА:r-->##################│<!--Бн51909ПоА:r-->##################│<!--Бн51909__А:r-->##################│                  │                  │                  │
     │       │ неопротестованные                        │   А   │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн51910
     │ 51910 │ Резервы на возможные потери              │   П   │                  │                  │                  │<!--Бн51910РуП:r-->##################│<!--Бн51910ПоП:r-->##################│<!--Бн51910__П:r-->##################│
; MASK: Бн519
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │  270. │ ИТОГО ПО СЧЁТУ N 519                     │       │<!--Бн519РуА:r-->##################│<!--Бн519ПоА:r-->##################│<!--Бн519__А:r-->##################│<!--Бн519РуП:r-->##################│<!--Бн519ПоП:r-->##################│<!--Бн519__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн_271_302П
     │  271. │ ТО ЖЕ ЗА МИНУСОМ РЕЗЕРВОВ (счет N 51910) │       │         X        │         X        │<!--Бн_271_302П__А:r-->##################│         X        │         X        │         X        │
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн_272_302П
     │  272. │ ИТОГО УЧТЁННЫЕ ВЕКСЕЛЯ ( СЧЕТА N 512+513 │       │<!--Бн_272_302ПРуА:r-->##################│<!--Бн_272_302ППоА:r-->##################│<!--Бн_272_302П__А:r-->##################│         X        │         X        │         X        │
     │       │ +514+515+516+517+518+519)                │       │                  │                  │                  │                  │                  │                  │
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн_273_302П
     │       │ в том числе по срокам:                   │       │                  │                  │                  │                  │                  │                  │
     │  273. │ до востребования                         │       │<!--Бн_273_302ПРуА:r-->##################│<!--Бн_273_302ППоА:r-->##################│<!--Бн_273_302П__А:r-->##################│         X        │         X        │         X        │
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн_274_302П
     │  274. │ со сроком погашения до 30 дней           │       │<!--Бн_274_302ПРуА:r-->##################│<!--Бн_274_302ППоА:r-->##################│<!--Бн_274_302П__А:r-->##################│         X        │         X        │         X        │
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн_275_302П
     │  275. │ со сроком  погашения от 31 до 90 дней    │       │<!--Бн_275_302ПРуА:r-->##################│<!--Бн_275_302ППоА:r-->##################│<!--Бн_275_302П__А:r-->##################│         X        │         X        │         X        │
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн_276_302П
     │  276. │ со сроком погашения от 91 до 180 дней    │       │<!--Бн_276_302ПРуА:r-->##################│<!--Бн_276_302ППоА:r-->##################│<!--Бн_276_302П__А:r-->##################│         X        │         X        │         X        │
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн_277_302П
     │  277. │ со сроком погашения от 181 дня до 1 года │       │<!--Бн_277_302ПРуА:r-->##################│<!--Бн_277_302ППоА:r-->##################│<!--Бн_277_302П__А:r-->##################│         X        │         X        │         X        │
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн_278_302П
     │  278. │ со сроком погашения от 1 года до 3 лет   │       │<!--Бн_278_302ПРуА:r-->##################│<!--Бн_278_302ППоА:r-->##################│<!--Бн_278_302П__А:r-->##################│         X        │         X        │         X        │
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн_279_302П
     │  279. │ со сроком погашения свыше 3 лет          │       │<!--Бн_279_302ПРуА:r-->##################│<!--Бн_279_302ППоА:r-->##################│<!--Бн_279_302П__А:r-->##################│         X        │         X        │         X        │
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн_280_302П
     │  280. │ не оплаченные в срок и опротестованные   │       │<!--Бн_280_302ПРуА:r-->##################│<!--Бн_280_302ППоА:r-->##################│<!--Бн_280_302П__А:r-->##################│         X        │         X        │         X        │
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн_281_302П
     │  281. │ не оплаченные в срок и неопротестованные │       │<!--Бн_281_302ПРуА:r-->##################│<!--Бн_281_302ППоА:r-->##################│<!--Бн_281_302П__А:r-->##################│         X        │         X        │         X        │
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн_282_302П
     │  282. │ резервы на возможные потери              │       │         X        │         X        │         X        │<!--Бн_282_302ПРуП:r-->##################│<!--Бн_282_302ППоП:r-->##################│<!--Бн_282_302П__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн_283_302П
     │  283. │ ИТОГО ЗА МИНУСОМ РЕЗЕРВОВ                │       │         X        │         X        │<!--Бн_283_302П__А:r-->##################│         X        │         X        │         X        │
     │       │ (СТР.272-СТР.282)                        │       │                  │                  │                  │                  │                  │                  │
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн520-Бн525
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
     │       │ ВЫПУЩЕННЫЕ                               │       │                  │                  │                  │                  │                  │                  │
     │       │ ЦЕННЫЕ БУМАГИ                            │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн520
 520 │       │ Выпущенные облигации                     │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн52001
     │ 52001 │ со сроком погашения до 30 дней           │       │                  │                  │                  │<!--Бн52001РуП:r-->##################│<!--Бн52001ПоП:r-->##################│<!--Бн52001__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн52002
     │ 52002 │ со сроком погашения                      │       │                  │                  │                  │<!--Бн52002РуП:r-->##################│<!--Бн52002ПоП:r-->##################│<!--Бн52002__П:r-->##################│
     │       │ от 31 до 90 дней                         │   П   │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн52003
     │ 52003 │ со сроком погашения                      │       │                  │                  │                  │<!--Бн52003РуП:r-->##################│<!--Бн52003ПоП:r-->##################│<!--Бн52003__П:r-->##################│
     │       │ от 91 до 180 дней                        │   П   │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн52004
     │ 52004 │ со сроком погашения                      │       │                  │                  │                  │<!--Бн52004РуП:r-->##################│<!--Бн52004ПоП:r-->##################│<!--Бн52004__П:r-->##################│
     │       │ от 181 дня до 1 года                     │   П   │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн52005
     │ 52005 │ со сроком погашения                      │       │                  │                  │                  │<!--Бн52005РуП:r-->##################│<!--Бн52005ПоП:r-->##################│<!--Бн52005__П:r-->##################│
     │       │ свыше 1 года до 3 лет                    │   П   │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн52006
     │ 52006 │ со сроком погашения                      │       │                  │                  │                  │<!--Бн52006РуП:r-->##################│<!--Бн52006ПоП:r-->##################│<!--Бн52006__П:r-->##################│
     │       │ свыше 3 лет                              │   П   │                  │                  │                  │                  │                  │                  │
; MASK: Бн520
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │  284. │ ИТОГО ПО СЧЁТУ N 520                     │       │         X        │         X        │         X        │<!--Бн520РуП:r-->##################│<!--Бн520ПоП:r-->##################│<!--Бн520__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн521
 521 │       │ Выпущенные депозитные                    │       │                  │                  │                  │                  │                  │                  │
     │       │ сертификаты                              │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн52101
     │ 52101 │ со сроком погашения до 30 дней           │   П   │                  │                  │                  │<!--Бн52101РуП:r-->##################│<!--Бн52101ПоП:r-->##################│<!--Бн52101__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн52102
     │ 52102 │ со сроком погашения                      │       │                  │                  │                  │<!--Бн52102РуП:r-->##################│<!--Бн52102ПоП:r-->##################│<!--Бн52102__П:r-->##################│
     │       │ от 31 до 90 дней                         │   П   │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн52103
     │ 52103 │ со сроком погашения                      │       │                  │                  │                  │<!--Бн52103РуП:r-->##################│<!--Бн52103ПоП:r-->##################│<!--Бн52103__П:r-->##################│
     │       │ от 91 до 180 дней                        │   П   │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн52104
     │ 52104 │ со сроком погашения                      │       │                  │                  │                  │<!--Бн52104РуП:r-->##################│<!--Бн52104ПоП:r-->##################│<!--Бн52104__П:r-->##################│
     │       │ от 181 дня до 1 года                     │   П   │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн52105
     │ 52105 │ со сроком погашения                      │       │                  │                  │                  │<!--Бн52105РуП:r-->##################│<!--Бн52105ПоП:r-->##################│<!--Бн52105__П:r-->##################│
     │       │ свыше 1 года до 3 лет                    │   П   │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн52106
     │ 52106 │ со сроком погашения                      │       │                  │                  │                  │<!--Бн52106РуП:r-->##################│<!--Бн52106ПоП:r-->##################│<!--Бн52106__П:r-->##################│
     │       │ свыше 3 лет                              │   П   │                  │                  │                  │                  │                  │                  │
; MASK: Бн521
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │  285. │ ИТОГО ПО СЧЁТУ N 521                     │       │         X        │         X        │         X        │<!--Бн521РуП:r-->##################│<!--Бн521ПоП:r-->##################│<!--Бн521__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн522
 522 │       │ Выпущенные сберегательные                │       │                  │                  │                  │                  │                  │                  │
     │       │ сертификаты                              │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн52201
     │ 52201 │ со сроком погашения до 30 дней           │   П   │                  │                  │                  │<!--Бн52201РуП:r-->##################│<!--Бн52201ПоП:r-->##################│<!--Бн52201__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн52202
     │ 52202 │ со сроком погашения                      │       │                  │                  │                  │<!--Бн52202РуП:r-->##################│<!--Бн52202ПоП:r-->##################│<!--Бн52202__П:r-->##################│
     │       │ от 31 до 90 дней                         │   П   │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн52203
     │ 52203 │ со сроком погашения                      │       │                  │                  │                  │<!--Бн52203РуП:r-->##################│<!--Бн52203ПоП:r-->##################│<!--Бн52203__П:r-->##################│
     │       │ от 91 до 180 дней                        │   П   │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн52204
     │ 52204 │ со сроком погашения                      │       │                  │                  │                  │<!--Бн52204РуП:r-->##################│<!--Бн52204ПоП:r-->##################│<!--Бн52204__П:r-->##################│
     │       │ от 181 дня до 1 года                     │   П   │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн52205
     │ 52205 │ со сроком погашения                      │       │                  │                  │                  │<!--Бн52205РуП:r-->##################│<!--Бн52205ПоП:r-->##################│<!--Бн52205__П:r-->##################│
     │       │ свыше 1 года до 3 лет                    │   П   │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн52206
     │ 52206 │ со сроком погашения                      │       │                  │                  │                  │<!--Бн52206РуП:r-->##################│<!--Бн52206ПоП:r-->##################│<!--Бн52206__П:r-->##################│
     │       │ свыше 3 лет                              │   П   │                  │                  │                  │                  │                  │                  │
; MASK: Бн522
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │  286. │ ИТОГО ПО СЧЁТУ N 522                     │       │         X        │         X        │         X        │<!--Бн522РуП:r-->##################│<!--Бн522ПоП:r-->##################│<!--Бн522__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн523
 523 │       │ Выпущенные векселя  и                    │       │                  │                  │                  │                  │                  │                  │
     │       │ банковские акцепты                       │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн52301
     │ 52301 │ до востребования                         │   П   │                  │                  │                  │<!--Бн52301РуП:r-->##################│<!--Бн52301ПоП:r-->##################│<!--Бн52301__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн52302
     │ 52302 │ со сроком погашения до 30 дней           │   П   │                  │                  │                  │<!--Бн52302РуП:r-->##################│<!--Бн52302ПоП:r-->##################│<!--Бн52302__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн52303
     │ 52303 │ со сроком погашения                      │   П   │                  │                  │                  │<!--Бн52303РуП:r-->##################│<!--Бн52303ПоП:r-->##################│<!--Бн52303__П:r-->##################│
     │       │ от 31 до 90 дней                         │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн52304
     │ 52304 │ со сроком погашения                      │   П   │                  │                  │                  │<!--Бн52304РуП:r-->##################│<!--Бн52304ПоП:r-->##################│<!--Бн52304__П:r-->##################│
     │       │ от 91 до 180 дней                        │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн52305
     │ 52305 │ со сроком погашения                      │   П   │                  │                  │                  │<!--Бн52305РуП:r-->##################│<!--Бн52305ПоП:r-->##################│<!--Бн52305__П:r-->##################│
     │       │ от 181 дня до 1 года                     │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн52306
     │ 52306 │ со сроком погашения                      │   П   │                  │                  │                  │<!--Бн52306РуП:r-->##################│<!--Бн52306ПоП:r-->##################│<!--Бн52306__П:r-->##################│
     │       │ свыше 1 года до 3 лет                    │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн52307
     │ 52307 │ со сроком погашения свыше 3 лет          │   П   │                  │                  │                  │<!--Бн52307РуП:r-->##################│<!--Бн52307ПоП:r-->##################│<!--Бн52307__П:r-->##################│
; MASK: Бн523
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │  287. │ ИТОГО ПО СЧЁТУ N 523                     │       │         X        │         X        │         X        │<!--Бн523РуП:r-->##################│<!--Бн523ПоП:r-->##################│<!--Бн523__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн_288_302П
     │  288. │ ИТОГО ВЫПУЩЕННЫХ ЦЕННЫХ БУМАГ            │       │         X        │         X        │         X        │<!--Бн_288_302ПРуП:r-->##################│<!--Бн_288_302ППоП:r-->##################│<!--Бн_288_302П__П:r-->##################│
     │       │ (СЧЕТА N 520+521+522+523)                │       │                  │                  │                  │                  │                  │                  │
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн52301
     │       │ в том числе по срокам:                   │       │                  │                  │                  │                  │                  │                  │
     │  289. │ до востребования                         │       │         X        │         X        │         X        │<!--Бн52301РуП:r-->##################│<!--Бн52301ПоП:r-->##################│<!--Бн52301__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн_290_302П
     │  290. │ со сроком погашения до 30 дней           │       │         X        │         X        │         X        │<!--Бн_290_302ПРуП:r-->##################│<!--Бн_290_302ППоП:r-->##################│<!--Бн_290_302П__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн_291_302П
     │  291. │ со сроком  погашения от 31 до 90 дней    │       │         X        │         X        │         X        │<!--Бн_291_302ПРуП:r-->##################│<!--Бн_291_302ППоП:r-->##################│<!--Бн_291_302П__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн_292_302П
     │  292. │ со сроком погашения от 91 до 180 дней    │       │         X        │         X        │         X        │<!--Бн_292_302ПРуП:r-->##################│<!--Бн_292_302ППоП:r-->##################│<!--Бн_292_302П__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн_293_302П
     │  293. │ со сроком погашения от 181 дня до 1 года │       │         X        │         X        │         X        │<!--Бн_293_302ПРуП:r-->##################│<!--Бн_293_302ППоП:r-->##################│<!--Бн_293_302П__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн_294_302П
     │  294. │ со сроком погашения от 1 года до 3 лет   │       │         X        │         X        │         X        │<!--Бн_294_302ПРуП:r-->##################│<!--Бн_294_302ППоП:r-->##################│<!--Бн_294_302П__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн_295_302П
     │  295. │ со сроком погашения свыше 3 лет          │       │         X        │         X        │         X        │<!--Бн_295_302ПРуП:r-->##################│<!--Бн_295_302ППоП:r-->##################│<!--Бн_295_302П__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн524
 524 │       │ Обязательства по выпущенным ценным       │       │                  │                  │                  │                  │                  │                  │
     │       │ бумагам к исполнению                     │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн52401
     │ 52401 │ Выпущенные облигации к исполнению        │   П   │                  │                  │                  │<!--Бн52401РуП:r-->##################│<!--Бн52401ПоП:r-->##################│<!--Бн52401__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн52402
     │ 52402 │ Обязательства по процентам и             │   П   │                  │                  │                  │<!--Бн52402РуП:r-->##################│<!--Бн52402ПоП:r-->##################│<!--Бн52402__П:r-->##################│
     │       │ купонам по облигациям к исполнению       │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн52403
     │ 52403 │ Выпущенные депозитные сертификаты к      │   П   │                  │                  │                  │<!--Бн52403РуП:r-->##################│<!--Бн52403ПоП:r-->##################│<!--Бн52403__П:r-->##################│
     │       │ исполнению                               │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн52404
     │ 52404 │ Выпущенные сберегательные сертификаты к  │   П   │                  │                  │                  │<!--Бн52404РуП:r-->##################│<!--Бн52404ПоП:r-->##################│<!--Бн52404__П:r-->##################│
     │       │ исполнению                               │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн52405
     │ 52405 │ Проценты, удостоверенные сберегательными │   П   │                  │                  │                  │<!--Бн52405РуП:r-->##################│<!--Бн52405ПоП:r-->##################│<!--Бн52405__П:r-->##################│
     │       │ и депозитными сертификатами к исполнению │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн52406
     │ 52406 │ Векселя к исполнению                     │   П   │                  │                  │                  │<!--Бн52406РуП:r-->##################│<!--Бн52406ПоП:r-->##################│<!--Бн52406__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн52407
     │ 52407 │ Обязательства по выплате процентов и     │   П   │                  │                  │                  │<!--Бн52407РуП:r-->##################│<!--Бн52407ПоП:r-->##################│<!--Бн52407__П:r-->##################│
     │       │ купонов по окончании процентного         │       │                  │                  │                  │                  │                  │                  │
     │       │ (купонного) периода по обращающимся      │       │                  │                  │                  │                  │                  │                  │
     │       │ облигациям                               │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн524
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │  296. │ ИТОГО ПО СЧЕТУ N 524                     │       │         X        │         X        │         X        │<!--Бн524РуП:r-->##################│<!--Бн524ПоП:r-->##################│<!--Бн524__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн525
 525 │       │ Прочие счета по операциям с              │       │                  │                  │                  │                  │                  │                  │
     │       │ выпущенными ценными бумагами             │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн52501
     │ 52501 │ Обязательства по процентам и             │   П   │                  │                  │                  │<!--Бн52501РуП:r-->##################│<!--Бн52501ПоП:r-->##################│<!--Бн52501__П:r-->##################│
     │       │ купонам по выпущенным ценным бумагам     │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн52503
     │ 52503 │ Дисконт по выпущенным ценным бумагам     │   А   │<!--Бн52503РуА:r-->##################│<!--Бн52503ПоА:r-->##################│<!--Бн52503__А:r-->##################│                  │                  │                  │
; MASK: Бн525
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │  297. │ ИТОГО ПО СЧЕТУ N 525                     │       │<!--Бн525РуА:r-->##################│<!--Бн525ПоА:r-->##################│<!--Бн525__А:r-->##################│<!--Бн525РуП:r-->##################│<!--Бн525ПоП:r-->##################│<!--Бн525__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн_298_302П
     │  298. │ ИТОГО ПО РАЗДЕЛУ 5                       │       │<!--Бн_298_302ПРуА:r-->##################│<!--Бн_298_302ППоА:r-->##################│<!--Бн_298_302П__А:r-->##################│<!--Бн_298_302ПРуП:r-->##################│<!--Бн_298_302ППоП:r-->##################│<!--Бн_298_302П__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн6
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
     │       │ РАЗДЕЛ 6                                 │       │                  │                  │                  │                  │                  │                  │
     │       │ СРЕДСТВА И ИМУЩЕСТВО                     │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн601-Бн602
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
     │       │ УЧАСТИЕ                                  │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн601
 601 │       │ Участие в дочерних и                     │       │                  │                  │                  │                  │                  │                  │
     │       │ зависимых акционерных                    │       │                  │                  │                  │                  │                  │                  │
     │       │ обществах                                │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн60101
     │ 60101 │ Акции дочерних и зависимых               │   А   │<!--Бн60101РуА:r-->##################│<!--Бн60101ПоА:r-->##################│<!--Бн60101__А:r-->##################│                  │                  │                  │
     │       │ кредитных организаций                    │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн60102
     │ 60102 │ Акции дочерних и зависимых               │   А   │<!--Бн60102РуА:r-->##################│<!--Бн60102ПоА:r-->##################│<!--Бн60102__А:r-->##################│                  │                  │                  │
     │       │ организаций                              │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн60103
     │ 60103 │ Акции дочерних и зависимых               │   А   │<!--Бн60103РуА:r-->##################│<!--Бн60103ПоА:r-->##################│<!--Бн60103__А:r-->##################│                  │                  │                  │
     │       │ банков-нерезидентов                      │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн60104
     │ 60104 │ Акции дочерних и зависимых               │   А   │<!--Бн60104РуА:r-->##################│<!--Бн60104ПоА:r-->##################│<!--Бн60104__А:r-->##################│                  │                  │                  │
     │       │ организаций-нерезидентов                 │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн60105
     │ 60105 │ Резервы на возможные потери              │   П   │                  │                  │                  │<!--Бн60105РуП:r-->##################│<!--Бн60105ПоП:r-->##################│<!--Бн60105__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн601
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │  299. │ ИТОГО ПО СЧЁТУ N 601                     │       │<!--Бн601РуА:r-->##################│<!--Бн601ПоА:r-->##################│<!--Бн601__А:r-->##################│<!--Бн601РуП:r-->##################│<!--Бн601ПоП:r-->##################│<!--Бн601__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн602
 602 │       │ Прочее участие                           │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн60201
     │ 60201 │ Средства, внесенные в уставные капиталы  │       │<!--Бн60201РуА:r-->##################│<!--Бн60201ПоА:r-->##################│<!--Бн60201__А:r-->##################│                  │                  │                  │
     │       │ кредитных организаций, созданных в       │   А   │                  │                  │                  │                  │                  │                  │
     │       │ форме общества с ограниченной            │       │                  │                  │                  │                  │                  │                  │
     │       │ (дополнительной) ответственностью        │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн60202
     │ 60202 │ Средства, внесенные                      │       │<!--Бн60202РуА:r-->##################│<!--Бн60202ПоА:r-->##################│<!--Бн60202__А:r-->##################│                  │                  │                  │
     │       │ в уставные капиталы организаций          │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн60203
     │ 60203 │ Средства, внесенные в уставные           │       │<!--Бн60203РуА:r-->##################│<!--Бн60203ПоА:r-->##################│<!--Бн60203__А:r-->##################│                  │                  │                  │
     │       │ капиталы неакционерных                   │       │                  │                  │                  │                  │                  │                  │
     │       │ банков-нерезидентов                      │   А   │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн60204
     │ 60204 │ Средства, внесенные в уставные           │       │<!--Бн60204РуА:r-->##################│<!--Бн60204ПоА:r-->##################│<!--Бн60204__А:r-->##################│                  │                  │                  │
     │       │ капиталы организаций-нерезидентов        │   А   │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн60205
     │ 60205 │ Средства, размещенные для деятельности   │       │<!--Бн60205РуА:r-->##################│<!--Бн60205ПоА:r-->##################│<!--Бн60205__А:r-->##################│                  │                  │                  │
     │       │ своих филиалов в других странах          │   А   │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн60206
     │ 60206 │ Резервы на возможные потери              │   П   │                  │                  │                  │<!--Бн60206РуП:r-->##################│<!--Бн60206ПоП:r-->##################│<!--Бн60206__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн602
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │  300. │ ИТОГО ПО СЧЁТУ N 602                     │       │<!--Бн602РуА:r-->##################│<!--Бн602ПоА:r-->##################│<!--Бн602__А:r-->##################│<!--Бн602РуП:r-->##################│<!--Бн602ПоП:r-->##################│<!--Бн602__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн_301_302П
     │  301. │ ИТОГО УЧАСТИЕ ( СЧЕТА N 601+602)         │       │<!--Бн_301_302ПРуА:r-->##################│<!--Бн_301_302ППоА:r-->##################│<!--Бн_301_302П__А:r-->##################│<!--Бн_301_302ПРуП:r-->##################│<!--Бн_301_302ППоП:r-->##################│<!--Бн_301_302П__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн_302_302П
     │  302. │ РЕЗЕРВЫ                                  │       │         X        │         X        │         X        │<!--Бн_302_302ПРуП:r-->##################│<!--Бн_302_302ППоП:r-->##################│<!--Бн_302_302П__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн_301_302П
     │  303. │ ИТОГО УЧАСТИЕ ЗА МИНУСОМ РЕЗЕРВА         │       │         X        │         X        │<!--Бн_301_302П__А:r-->##################│         X        │         X        │         X        │
     │       │ (стр.301 - стр.302)                      │       │                  │                  │                  │                  │                  │                  │
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн603
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
     │       │ РАСЧЕТЫ С ДЕБИТОРАМИ И                   │       │                  │                  │                  │                  │                  │                  │
     │       │ КРЕДИТОРАМИ                              │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
 603 │       │ Расчеты с дебиторами и                   │       │                  │                  │                  │                  │                  │                  │
     │       │ кредиторами                              │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн60301
     │ 60301 │ Расчеты по налогам и сборам              │   П   │                  │                  │                  │<!--Бн60301РуП:r-->##################│<!--Бн60301ПоП:r-->##################│<!--Бн60301__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн60302
     │ 60302 │ Расчеты по налогам и сборам              │   А   │<!--Бн60302РуА:r-->##################│<!--Бн60302ПоА:r-->##################│<!--Бн60302__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн60305
     │ 60305 │ Расчеты с работниками                    │       │                  │                  │                  │<!--Бн60305РуП:r-->##################│<!--Бн60305ПоП:r-->##################│<!--Бн60305__П:r-->##################│
     │       │ по оплате труда                          │   П   │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн60306
     │ 60306 │ Расчеты с работниками                    │   А   │<!--Бн60306РуА:r-->##################│<!--Бн60306ПоА:r-->##################│<!--Бн60306__А:r-->##################│                  │                  │                  │
     │       │ по оплате труда                          │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн60307
     │ 60307 │ Расчеты с работниками                    │       │                  │                  │                  │<!--Бн60307РуП:r-->##################│<!--Бн60307ПоП:r-->##################│<!--Бн60307__П:r-->##################│
     │       │ по подотчетным суммам                    │   П   │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн60308
     │ 60308 │ Расчеты с работниками                    │   А   │<!--Бн60308РуА:r-->##################│<!--Бн60308ПоА:r-->##################│<!--Бн60308__А:r-->##################│                  │                  │                  │
     │       │ по подотчетным суммам                    │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн60309
     │ 60309 │ Налог на добавленную стоимость,          │   П   │                  │                  │                  │<!--Бн60309РуП:r-->##################│<!--Бн60309ПоП:r-->##################│<!--Бн60309__П:r-->##################│
     │       │ полученный                               │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн60310
     │ 60310 │ Налог на добавленную стоимость,          │   А   │<!--Бн60310РуА:r-->##################│<!--Бн60310ПоА:r-->##################│<!--Бн60310__А:r-->##################│                  │                  │                  │
     │       │ уплаченный                               │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн60311
     │ 60311 │ Расчеты с поставщиками,                  │       │                  │                  │                  │<!--Бн60311РуП:r-->##################│<!--Бн60311ПоП:r-->##################│<!--Бн60311__П:r-->##################│
     │       │ подрядчиками и покупателями              │   П   │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн60312
     │ 60312 │ Расчеты с поставщиками,                  │       │<!--Бн60312РуА:r-->##################│<!--Бн60312ПоА:r-->##################│<!--Бн60312__А:r-->##################│                  │                  │                  │
     │       │ подрядчиками и покупателями              │   А   │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн60313
     │ 60313 │ Расчеты с организациями-                 │   П   │                  │                  │                  │<!--Бн60313РуП:r-->##################│<!--Бн60313ПоП:r-->##################│<!--Бн60313__П:r-->##################│
     │       │ нерезидентами по                         │       │                  │                  │                  │                  │                  │                  │
     │       │ хозяйственным операциям                  │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн60314
     │ 60314 │ Расчеты с организациями-                 │   А   │<!--Бн60314РуА:r-->##################│<!--Бн60314ПоА:r-->##################│<!--Бн60314__А:r-->##################│                  │                  │                  │
     │       │ нерезидентами по                         │       │                  │                  │                  │                  │                  │                  │
     │       │ хозяйственным операциям                  │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн60315
     │ 60315 │ Суммы, выплаченные по предоставленным    │   А   │<!--Бн60315РуА:r-->##################│<!--Бн60315ПоА:r-->##################│<!--Бн60315__А:r-->##################│                  │                  │                  │
     │       │ гарантиям и поручительствам              │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн60320
     │ 60320 │ Расчеты с акционерами (участниками)      │   П   │                  │                  │                  │<!--Бн60320РуП:r-->##################│<!--Бн60320ПоП:r-->##################│<!--Бн60320__П:r-->##################│
     │       │ по дивидендам                            │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн60322
     │ 60322 │ Расчеты с прочими кредиторами            │   П   │                  │                  │                  │<!--Бн60322РуП:r-->##################│<!--Бн60322ПоП:r-->##################│<!--Бн60322__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн60323
     │ 60323 │ Расчеты с прочими дебиторами             │   А   │<!--Бн60323РуА:r-->##################│<!--Бн60323ПоА:r-->##################│<!--Бн60323__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн60324
     │ 60324 │ Резервы на возможные потери              │   П   │                  │                  │                  │<!--Бн60324РуП:r-->##################│<!--Бн60324ПоП:r-->##################│<!--Бн60324__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн60337
     │ 60337 │ Задолженность коммерческих банков и их   │   А   │<!--Бн60337РуА:r-->##################│<!--Бн60337ПоА:r-->##################│<!--Бн60337__А:r-->##################│                  │                  │                  │
     │       │ филиалов по внутрироссийскому зачету     │       │                  │                  │                  │                  │                  │                  │
     │       │ 1992 года                                │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн60338
     │ 60338 │ Задолженность коммерческих банков и их   │   П   │                  │                  │                  │<!--Бн60338РуП:r-->##################│<!--Бн60338ПоП:r-->##################│<!--Бн60338__П:r-->##################│
     │       │ филиалов по внутрироссийскому зачету     │       │                  │                  │                  │                  │                  │                  │
     │       │ 1992 года                                │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн60339
     │ 60339 │ Задолженность хозорганов по              │   А   │<!--Бн60339РуА:r-->##################│<!--Бн60339ПоА:r-->##################│<!--Бн60339__А:r-->##################│                  │                  │                  │
     │       │ внутрироссийскому зачету 1992 года       │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн60340
     │ 60340 │ Задолженность хозорганов по              │   П   │                  │                  │                  │<!--Бн60340РуП:r-->##################│<!--Бн60340ПоП:r-->##################│<!--Бн60340__П:r-->##################│
     │       │ внутрироссийскому зачету 1992 года       │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн60341
     │ 60341 │ Задолженность коммерческих банков и их   │   А   │<!--Бн60341РуА:r-->##################│<!--Бн60341ПоА:r-->##################│<!--Бн60341__А:r-->##################│                  │                  │                  │
     │       │ филиалов по межгосударственному зачету   │       │                  │                  │                  │                  │                  │                  │
     │       │ 1992 года                                │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн60342
     │ 60342 │ Задолженность коммерческих банков и их   │   П   │                  │                  │                  │<!--Бн60342РуП:r-->##################│<!--Бн60342ПоП:r-->##################│<!--Бн60342__П:r-->##################│
     │       │ филиалов по межгосударственному зачету   │       │                  │                  │                  │                  │                  │                  │
     │       │ 1992 года                                │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн60343
     │ 60343 │ Задолженность хозорганов по              │   А   │<!--Бн60343РуА:r-->##################│<!--Бн60343ПоА:r-->##################│<!--Бн60343__А:r-->##################│                  │                  │                  │
     │       │ межгосударственному зачету 1992 года     │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн60344
     │ 60344 │ Задолженность хозорганов по              │   П   │                  │                  │                  │<!--Бн60344РуП:r-->##################│<!--Бн60344ПоП:r-->##################│<!--Бн60344__П:r-->##################│
     │       │ межгосударственному зачету 1992 года     │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн60347
     │ 60347 │ Расчеты по начисленным доходам по акциям,│       │<!--Бн60347РуА:r-->##################│<!--Бн60347ПоА:r-->##################│<!--Бн60347__А:r-->##################│                  │                  │                  │
     │       │ долям, паям                              │   А   │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн60348
     │ 60348 │ Резервы предстоящих расходов             │   П   │                  │                  │                  │<!--Бн60348РуП:r-->##################│<!--Бн60348ПоП:r-->##################│<!--Бн60348__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн603
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │  304. │ ИТОГО ПО СЧЁТУ N 603                     │       │<!--Бн603РуА:r-->##################│<!--Бн603ПоА:r-->##################│<!--Бн603__А:r-->##################│<!--Бн603РуП:r-->##################│<!--Бн603ПоП:r-->##################│<!--Бн603__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн_305_302П
     │  305. │ ИТОГО ПО АКТИВУ СЧЁТА N 603 ЗА МИНУСОМ   │       │         X        │         X        │<!--Бн_305_302П__А:r-->##################│         X        │         X        │         X        │
     │       │ РЕЗЕРВОВ НА ВОЗМОЖНЫЕ ПОТЕРИ И           │       │                  │                  │                  │                  │                  │                  │
     │       │ ПРЕДСТОЯЩИХ РАСХОДОВ (СЧЕТА N N 60324,   │       │                  │                  │                  │                  │                  │                  │
     │       │ 60348)                                   │       │                  │                  │                  │                  │                  │                  │
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн604-Бн612
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
     │       │ ИМУЩЕСТВО                                │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн604
 604 │       │ Основные средства                        │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн60401
     │ 60401 │ Основные средства (кроме земли)          │   А   │<!--Бн60401РуА:r-->##################│<!--Бн60401ПоА:r-->##################│<!--Бн60401__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн60404
     │ 60404 │ Земля                                    │   А   │<!--Бн60404РуА:r-->##################│<!--Бн60404ПоА:r-->##################│<!--Бн60404__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн60405
     │ 60405 │ Резервы на возможные потери              │   П   │                  │                  │                  │<!--Бн60405РуП:r-->##################│<!--Бн60405ПоП:r-->##################│<!--Бн60405__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн604
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │  306. │ ИТОГО ПО СЧЕТУ N 604                     │       │<!--Бн604РуА:r-->##################│<!--Бн604ПоА:r-->##################│<!--Бн604__А:r-->##################│<!--Бн604РуП:r-->##################│<!--Бн604ПоП:r-->##################│<!--Бн604__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн606
 606 │       │ Амортизация основных средств             │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн60601
     │ 60601 │ Амортизация основных средств             │   П   │                  │                  │                  │<!--Бн60601РуП:r-->##################│<!--Бн60601ПоП:r-->##################│<!--Бн60601__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн606
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │  307. │ ИТОГО ПО СЧЕТУ N 606                     │       │         X        │         X        │        X         │<!--Бн606РуП:r-->##################│<!--Бн606ПоП:r-->##################│<!--Бн606__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн_308_302П
     │  308. │ СТОИМОСТЬ ОСНОВНЫХ СРЕДСТВ ЗА МИНУСОМ    │       │<!--Бн_308_302ПРуА:r-->##################│<!--Бн_308_302ППоА:r-->##################│<!--Бн_308_302П__А:r-->##################│         X        │         X        │         X        │
     │       │ АМОРТИЗАЦИИ (СЧЁТ N 60401 - N 60601)     │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн607
 607 │       │ Вложения в сооружение (строительство),   │       │                  │                  │                  │                  │                  │                  │
     │       │ создание (изготовление) и приобретение   │       │                  │                  │                  │                  │                  │                  │
     │       │ основных средств и нематериальных активов│       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн60701
     │ 60701 │ Вложения в сооружение (строительство),   │   А   │<!--Бн60701РуА:r-->##################│<!--Бн60701ПоА:r-->##################│<!--Бн60701__А:r-->##################│                  │                  │                  │
     │       │ создание (изготовление) и приобретение   │       │                  │                  │                  │                  │                  │                  │
     │       │ основных средств и нематериальных активов│       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн60702
     │ 60702 │ Оборудование к установке                 │   А   │<!--Бн60702РуА:r-->##################│<!--Бн60702ПоА:r-->##################│<!--Бн60702__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн607
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │  309. │ ИТОГО ПО СЧЁТУ N 607                     │       │<!--Бн607РуА:r-->##################│<!--Бн607ПоА:r-->##################│<!--Бн607__А:r-->##################│         X        │         X        │         X        │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн608
 608 │       │ Финансовая аренда (лизинг)               │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн60804
     │ 60804 │ Имущество, полученное в финансовую аренду│   А   │<!--Бн60804РуА:r-->##################│<!--Бн60804ПоА:r-->##################│<!--Бн60804__А:r-->##################│                  │                  │                  │
     │       │ (лизинг)                                 │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн60805
     │ 60805 │ Амортизация основных средств,            │   П   │                  │                  │                  │<!--Бн60805РуП:r-->##################│<!--Бн60805ПоП:r-->##################│<!--Бн60805__П:r-->##################│
     │       │ полученных в финансовую аренду (лизинг)  │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн60806
     │ 60806 │ Арендные обязательства                   │   П   │                  │                  │                  │<!--Бн60806РуП:r-->##################│<!--Бн60806ПоП:r-->##################│<!--Бн60806__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн608
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │  310. │ ИТОГО ПО СЧЕТУ N 608                     │       │<!--Бн608РуА:r-->##################│<!--Бн608ПоА:r-->##################│<!--Бн608__А:r-->##################│<!--Бн608РуП:r-->##################│<!--Бн608ПоП:r-->##################│<!--Бн608__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн_311_302П
     │  311. │ ИМУЩЕСТВО, ПОЛУЧЕННОЕ В ФИНАНСОВУЮ АРЕНДУ│       │<!--Бн_311_302ПРуА:r-->##################│<!--Бн_311_302ППоА:r-->##################│<!--Бн_311_302П__А:r-->##################│         X        │         X        │         X        │
     │       │ (ЛИЗИНГ) ЗА МИНУСОМ АМОРТИЗАЦИИ          │       │                  │                  │                  │                  │                  │                  │
     │       │ СЧЁТ N 60804 - СЧЁТ N 60805              │       │                  │                  │                  │                  │                  │                  │
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн609
 609 │       │ Нематериальные активы                    │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн60901
     │ 60901 │ Нематериальные активы                    │   А   │<!--Бн60901РуА:r-->##################│<!--Бн60901ПоА:r-->##################│<!--Бн60901__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн60903
     │ 60903 │ Амортизация нематериальных активов       │   П   │                  │                  │                  │<!--Бн60903РуП:r-->##################│<!--Бн60903ПоП:r-->##################│<!--Бн60903__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн60905
     │ 60905 │ Деловая репутация                        │   A   │<!--Бн60905РуА:r-->##################│<!--Бн60905ПоА:r-->##################│<!--Бн60905__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн609
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │  312. │ ИТОГО ПО СЧЕТУ N 609                     │       │<!--Бн609РуА:r-->##################│<!--Бн609ПоА:r-->##################│<!--Бн609__А:r-->##################│<!--Бн609РуП:r-->##################│<!--Бн609ПоП:r-->##################│<!--Бн609__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн_313_302П
     │  313. │ НЕМАТЕРИАЛЬНЫЕ АКТИВЫ ЗА МИНУСОМ         │       │<!--Бн_313_302ПРуА:r-->##################│<!--Бн_313_302ППоА:r-->##################│<!--Бн_313_302П__А:r-->##################│         X        │         X        │         X        │
     │       │ АМОРТИЗАЦИИ (СЧЁТ N 60901 - СЧЁТ N 60903)│       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн610
 610 │       │ Материальные запасы                      │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн61002
     │ 61002 │ Запасные части                           │   А   │<!--Бн61002РуА:r-->##################│<!--Бн61002ПоА:r-->##################│<!--Бн61002__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн61008
     │ 61008 │ Материалы                                │   А   │<!--Бн61008РуА:r-->##################│<!--Бн61008ПоА:r-->##################│<!--Бн61008__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн61009
     │ 61009 │ Инвентарь и принадлежности               │   А   │<!--Бн61009РуА:r-->##################│<!--Бн61009ПоА:r-->##################│<!--Бн61009__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн61010
     │ 61010 │ Издания                                  │   А   │<!--Бн61010РуА:r-->##################│<!--Бн61010ПоА:r-->##################│<!--Бн61010__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн61011
     │ 61011 │ Внеоборотные запасы                      │   А   │<!--Бн61011РуА:r-->##################│<!--Бн61011ПоА:r-->##################│<!--Бн61011__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн610
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │  314. │ ИТОГО ПО СЧЁТУ N 610                     │       │<!--Бн610РуА:r-->##################│<!--Бн610ПоА:r-->##################│<!--Бн610__А:r-->##################│         X        │         X        │         X        │
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн612
 612 │       │ Выбытие и реализация                     │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн61209
     │ 61209 │ Выбытие (реализация) имущества           │  --   │<!--Бн61209РуА:r-->##################│<!--Бн61209ПоА:r-->##################│<!--Бн61209__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн61210
     │ 61210 │ Выбытие (реализация) ценных бумаг        │  --   │<!--Бн61210РуА:r-->##################│<!--Бн61210ПоА:r-->##################│<!--Бн61210__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн61211
     │ 61211 │ Реализация услуг финансовой аренды       │       │<!--Бн61211РуА:r-->##################│<!--Бн61211ПоА:r-->##################│<!--Бн61211__А:r-->##################│                  │                  │                  │
     │       │ (лизинга)                                │  --   │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн61212
     │ 61212 │ Выбытие (реализация) и погашение         │       │<!--Бн61212РуА:r-->##################│<!--Бн61212ПоА:r-->##################│<!--Бн61212__А:r-->##################│                  │                  │                  │
     │       │ приобретенных прав требования            │  --   │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн61213
     │ 61213 │ Выбытие (реализация) драгоценных         │       │<!--Бн61213РуА:r-->##################│<!--Бн61213ПоА:r-->##################│<!--Бн61213__А:r-->##################│                  │                  │                  │
     │       │ металлов                                 │  --   │                  │                  │                  │                  │                  │                  │
; MASK: Бн612
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │  315. │ ИТОГО ПО СЧЁТУ N 612                     │       │         X        │         X        │         X        │         X        │         X        │         X        │
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн613-Бн614
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
     │       │ ДОХОДЫ И РАСХОДЫ БУДУЩИХ                 │       │                  │                  │                  │                  │                  │                  │
     │       │ ПЕРИОДОВ                                 │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн613
 613 │       │ Доходы будущих периодов                  │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн61301
     │ 61301 │ Доходы будущих периодов                  │       │                  │                  │                  │<!--Бн61301РуП:r-->##################│<!--Бн61301ПоП:r-->##################│<!--Бн61301__П:r-->##################│
     │       │ по кредитным операциям                   │   П   │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн61304
     │ 61304 │ Доходы будущих периодов                  │       │                  │                  │                  │<!--Бн61304РуП:r-->##################│<!--Бн61304ПоП:r-->##################│<!--Бн61304__П:r-->##################│
     │       │ по другим операциям                      │   П   │                  │                  │                  │                  │                  │                  │
; MASK: Бн613
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │  316. │ ИТОГО ПО СЧЁТУ N 613                     │       │         X        │         X        │         X        │<!--Бн613РуП:r-->##################│<!--Бн613ПоП:r-->##################│<!--Бн613__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн614
 614 │       │ Расходы будущих периодов                 │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн61401
     │ 61401 │ Расходы будущих периодов                 │   А   │<!--Бн61401РуА:r-->##################│<!--Бн61401ПоА:r-->##################│<!--Бн61401__А:r-->##################│                  │                  │                  │
     │       │ по кредитным операциям                   │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн61403
     │ 61403 │ Расходы будущих периодов                 │   А   │<!--Бн61403РуА:r-->##################│<!--Бн61403ПоА:r-->##################│<!--Бн61403__А:r-->##################│                  │                  │                  │
     │       │ по другим операциям                      │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн614
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │  317. │ ИТОГО ПО СЧЁТУ N 614                     │       │<!--Бн614РуА:r-->##################│<!--Бн614ПоА:r-->##################│<!--Бн614__А:r-->##################│         X        │         X        │         X        │
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн_318_302П
     │  318. │ ИТОГО ПО РАЗДЕЛУ 6                       │       │<!--Бн_318_302ПРуА:r-->##################│<!--Бн_318_302ППоА:r-->##################│<!--Бн_318_302П__А:r-->##################│<!--Бн_318_302ПРуП:r-->##################│<!--Бн_318_302ППоП:r-->##################│<!--Бн_318_302П__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн7
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
     │       │ РАЗДЕЛ 7                                 │       │                  │                  │                  │                  │                  │                  │
     │       │ РЕЗУЛЬТАТЫ                               │       │                  │                  │                  │                  │                  │                  │
     │       │ ДЕЯТЕЛЬНОСТИ                             │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн706
 706 │       │ Финансовый результат текущего года       │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн70601
     │ 70601 │ Доходы                                   │   П   │                  │                  │                  │<!--Бн70601РуП:r-->##################│<!--Бн70601ПоП:r-->##################│<!--Бн70601__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн70602
     │ 70602 │ Доходы от переоценки ценных бумаг        │   П   │                  │                  │                  │<!--Бн70602РуП:r-->##################│<!--Бн70602ПоП:r-->##################│<!--Бн70602__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн70603
     │ 70603 │ Положительная переоценка средств в       │       │                  │                  │                  │<!--Бн70603РуП:r-->##################│<!--Бн70603ПоП:r-->##################│<!--Бн70603__П:r-->##################│
     │       │ иностранной валюте                       │   П   │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн70604
     │ 70604 │ Положительная переоценка драгоценных     │       │                  │                  │                  │<!--Бн70604РуП:r-->##################│<!--Бн70604ПоП:r-->##################│<!--Бн70604__П:r-->##################│
     │       │ металлов                                 │   П   │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн70605
     │ 70605 │ Доходы от применения встроенных          │       │                  │                  │                  │<!--Бн70605РуП:r-->##################│<!--Бн70605ПоП:r-->##################│<!--Бн70605__П:r-->##################│
     │       │ производных инструментов, неотделяемых   │       │                  │                  │                  │                  │                  │                  │
     │       │ от основного договора                    │   П   │                  │                  │                  │                  │                  │                  │
; MASK: Бн70606
     │ 70606 │ Расходы                                  │   А   │<!--Бн70606РуА:r-->##################│<!--Бн70606ПоА:r-->##################│<!--Бн70606__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн70607
     │ 70607 │ Расходы от переоценки ценных бумаг       │   А   │<!--Бн70607РуА:r-->##################│<!--Бн70607ПоА:r-->##################│<!--Бн70607__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн70608
     │ 70608 │ Отрицательная переоценка средств в       │       │<!--Бн70608РуА:r-->##################│<!--Бн70608ПоА:r-->##################│<!--Бн70608__А:r-->##################│                  │                  │                  │
     │       │ иностранной валюте                       │   А   │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн70609
     │ 70609 │ Отрицательная переоценка драгоценных     │       │<!--Бн70609РуА:r-->##################│<!--Бн70609ПоА:r-->##################│<!--Бн70609__А:r-->##################│                  │                  │                  │
     │       │ металлов                                 │   А   │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн70610
     │ 70610 │ Расходы от применения встроенных         │       │<!--Бн70610РуА:r-->##################│<!--Бн70610ПоА:r-->##################│<!--Бн70610__А:r-->##################│                  │                  │                  │
     │       │ производных инструментов, неотделяемых   │       │                  │                  │                  │                  │                  │                  │
     │       │ от основного договора                    │   А   │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн70611
     │ 70611 │ Налог на прибыль                         │   А   │<!--Бн70611РуА:r-->##################│<!--Бн70611ПоА:r-->##################│<!--Бн70611__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн70612
     │ 70612 │ Выплаты из прибыли после налогообложения │   А   │<!--Бн70612РуА:r-->##################│<!--Бн70612ПоА:r-->##################│<!--Бн70612__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн706
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │  320. │ ИТОГО ПО СЧЁТУ N 706                     │       │<!--Бн706РуА:r-->##################│<!--Бн706ПоА:r-->##################│<!--Бн706__А:r-->##################│<!--Бн706РуП:r-->##################│<!--Бн706ПоП:r-->##################│<!--Бн706__П:r-->##################│
; MASK: Бн_321_302П
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │  321. │ ИТОГО С НАЧАЛА ГОДА:                     │       │         X        │         X        │         X        │         X        │         X        │<!--Бн_321_302П__П:r-->##################│
     │       │ ПРЕВЫШЕНИЕ                               │       │                  │                  │                  │                  │                  │                  │
     │       │ ДОХОДОВ НАД РАСХОДАМИ (СТР. 320 П - А)   │       │                  │                  │                  │                  │                  │                  │
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн_322_302П
     │  322. │ ПРЕВЫШЕНИЕ РАСХОДОВ НАД ДОХОДАМИ         │       │         X        │         X        │<!--Бн_322_302П__А:r-->##################│         X        │         X        │         X        │
     │       │ (СТР. 302 А - П)                         │       │                  │                  │                  │                  │                  │                  │
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн707
 707 │       │ Финансовый результат прошлого года       │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн70701
     │ 70701 │ Доходы                                   │   П   │                  │                  │                  │<!--Бн70701РуП:r-->##################│<!--Бн70701ПоП:r-->##################│<!--Бн70701__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн70702
     │ 70702 │ Доходы от переоценки ценных бумаг        │   П   │                  │                  │                  │<!--Бн70702РуП:r-->##################│<!--Бн70702ПоП:r-->##################│<!--Бн70702__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн70703
     │ 70703 │ Положительная переоценка средств в       │       │                  │                  │                  │<!--Бн70703РуП:r-->##################│<!--Бн70703ПоП:r-->##################│<!--Бн70703__П:r-->##################│
     │       │ иностранной валюте                       │   П   │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн70704
     │ 70704 │ Положительная переоценка драгоценных     │       │                  │                  │                  │<!--Бн70704РуП:r-->##################│<!--Бн70704ПоП:r-->##################│<!--Бн70704__П:r-->##################│
     │       │ металлов                                 │   П   │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн70705
     │ 70705 │ Доходы от применения встроенных          │       │                  │                  │                  │<!--Бн70705РуП:r-->##################│<!--Бн70705ПоП:r-->##################│<!--Бн70705__П:r-->##################│
     │       │ производных инструментов, неотделяемых   │       │                  │                  │                  │                  │                  │                  │
     │       │ от основного договора                    │   П   │                  │                  │                  │                  │                  │                  │
; MASK: Бн70706
     │ 70706 │ Расходы                                  │   А   │<!--Бн70706РуА:r-->##################│<!--Бн70706ПоА:r-->##################│<!--Бн70706__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн70707
     │ 70707 │ Расходы от переоценки ценных бумаг       │   А   │<!--Бн70707РуА:r-->##################│<!--Бн70707ПоА:r-->##################│<!--Бн70707__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн70708
     │ 70708 │ Отрицательная переоценка средств в       │       │<!--Бн70708РуА:r-->##################│<!--Бн70708ПоА:r-->##################│<!--Бн70708__А:r-->##################│                  │                  │                  │
     │       │ иностранной валюте                       │   А   │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн70709
     │ 70709 │ Отрицательная переоценка драгоценных     │       │<!--Бн70709РуА:r-->##################│<!--Бн70709ПоА:r-->##################│<!--Бн70709__А:r-->##################│                  │                  │                  │
     │       │ металлов                                 │   А   │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн70710
     │ 70710 │ Расходы от применения встроенных         │       │<!--Бн70710РуА:r-->##################│<!--Бн70710ПоА:r-->##################│<!--Бн70710__А:r-->##################│                  │                  │                  │
     │       │ производных инструментов, неотделяемых   │       │                  │                  │                  │                  │                  │                  │
     │       │ от основного договора                    │   А   │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн70711
     │ 70711 │ Налог на прибыль                         │   А   │<!--Бн70711РуА:r-->##################│<!--Бн70711ПоА:r-->##################│<!--Бн70711__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн70712
     │ 70712 │ Выплаты из прибыли после налогообложения │   А   │<!--Бн70712РуА:r-->##################│<!--Бн70712ПоА:r-->##################│<!--Бн70712__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн707
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │  323. │ ИТОГО ПО СЧЁТУ N 707                     │       │<!--Бн707РуА:r-->##################│<!--Бн707ПоА:r-->##################│<!--Бн707__А:r-->##################│<!--Бн707РуП:r-->##################│<!--Бн707ПоП:r-->##################│<!--Бн707__П:r-->##################│
; MASK: Бн_324_302П
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │       │ ИТОГО ПО ФИНАНСОВОМУ РЕЗУЛЬТАТУ          │       │         X        │         X        │         X        │         X        │         X        │<!--Бн_324_302П__П:r-->##################│
     │       │ ПРОШЛОГО ГОДА:                           │       │                  │                  │                  │                  │                  │                  │
     │  324. │ ПРЕВЫШЕНИЕ ДОХОДОВ НАД                   │       │                  │                  │                  │                  │                  │                  │
     │       │ РАСХОДАМИ (СТР. 323 П - А)               │       │                  │                  │                  │                  │                  │                  │
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн_325_302П
     │  325. │ ПРЕВЫШЕНИЕ РАСХОДОВ                      │       │         X        │         X        │<!--Бн_325_302П__А:r-->##################│         X        │         X        │         X        │
     │       │ НАД ДОХОДАМИ (СТР. 323 А - П)            │       │                  │                  │                  │                  │                  │                  │
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн708
 708 │       │ Прибыль (убыток) прошлого года           │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн70801
     │ 70801 │ Прибыль прошлого года                    │   П   │         X        │         X        │         X        │<!--Бн70801РуП:r-->##################│         X        │<!--Бн70801__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн70302
     │ 70302*│ Прибыль предшествующих лет               │   П   │                  │                  │                  │<!--Бн70302РуП:r-->##################│<!--Бн70302ПоП:r-->##################│<!--Бн70302__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн70802
     │ 70802 │ Убыток прошлого года                     │   А   │<!--Бн70802РуА:r-->##################│         X        │<!--Бн70802__А:r-->##################│         X        │         X        │         X        │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн70402
     │ 70402*│ Убытки предшествующих лет                │   А   │<!--Бн70402РуА:r-->##################│<!--Бн70402ПоА:r-->##################│<!--Бн70402__А:r-->##################│                  │                  │                  │
; MASK: Бн708
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │ 326**.│ ИТОГО ПО СЧЁТУ N 708                     │       │<!--Бн708РуА:r-->##################│<!--Бн708ПоА:r-->##################│<!--Бн708__А:r-->##################│<!--Бн708РуП:r-->##################│<!--Бн708ПоП:r-->##################│<!--Бн708__П:r-->##################│
; MASK: Бн_327_302П
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │ 327**.│ ИТОГО ПО РАЗДЕЛУ 7                       │       │<!--Бн_327_302ПРуА:r-->##################│<!--Бн_327_302ППоА:r-->##################│<!--Бн_327_302П__А:r-->##################│<!--Бн_327_302ПРуП:r-->##################│<!--Бн_327_302ППоП:r-->##################│<!--Бн_327_302П__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн_328_302П
     │  328. │ БАЛАНС (cтр.7+13+69+226+298+318+327)     │       │<!--Бн_328_302ПРуА:r-->##################│<!--Бн_328_302ППоА:r-->##################│<!--Бн_328_302П__А:r-->##################│<!--Бн_328_302ПРуП:r-->##################│<!--Бн_328_302ППоП:r-->##################│<!--Бн_328_302П__П:r-->##################│
─────┴───────┴──────────────────────────────────────────┴───────┴──────────────────┴──────────────────┴──────────────────┴──────────────────┴──────────────────┴──────────────────┘


* Заполняется только при составлении годового бухгалтерского отчета за 2007 год.

** При составлении годового бухгалтерского отчета за 2007 год по строкам 326 и 327 указывается остаток по счету № 70302 или № 70402 соответственно.
