; DATE1: 01.02.2003
; DATE2: 18.04.2004
; от 205П до 1399У

; MASK: Бн
                                                                                                      Приложение N 9
                                                                             к Правилам ведения бухгалтерского учета
                                                                             в кредитных организациях, расположенных
                                                                                  на территории Российской Федерации

                                                                                (Приложение к Положению Банка России
                                                                            "О правилах ведения бухгалтерского учета
                                                                             в кредитных организациях, расположенных
                                                                                 на территории Российской Федерации"
                                                                                       от 5 декабря 2002 г. № 205-П)


                                                  В. ВНЕБАЛАНСОВЫЕ СЧЕТА



────────┬─────────────────────────────────────────┬───────┬────────────────────────────────────────────────────────┐
        │                                         │       │            С      У      М      М      А               │
        │                                         │       ├──────────────────┬──────────────────┬──────────────────┤
 Номер  │           Наименование счета            │Признак│    в рублях      │    ин.валюта в   │      Всего       │
 счета  │                                         │счёта  │                  │    руб.эквив.    │                  │
────────┼─────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┤
    1   │                      2                  │   3   │         4        │         5        │          6       │
────────┼─────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн_В02
        │ РАЗДЕЛ 2                                │       │                  │                  │                  │
        │ НЕОПЛАЧЕННЫЙ УСТАВНЫЙ                   │       │                  │                  │                  │
        │ КАПИТАЛ КРЕДИТНЫХ ОРГАНИЗАЦИЙ           │       │                  │                  │                  │
        │                                         │       │                  │                  │                  │
        │                                         │       │                  │                  │                  │
; MASK: Бн906
    906 │  Неоплаченный уставный капитал          │       │                  │                  │                  │
        │ кредитных организаций                   │       │                  │                  │                  │
        │                                         │       │                  │                  │                  │
; MASK: Бн90601
  90601 │ Неоплаченная сумма уставного            │  А    │<!--Бн90601РуА:r-->##################│<!--Бн90601ПоА:r-->##################│<!--Бн90601__А:r-->##################│
        │ капитала кредитной организации,         │       │                  │                  │                  │
        │ созданной в форме акционерного общества │       │                  │                  │                  │
        │                                         │       │                  │                  │                  │
; MASK: Бн90602
  90602 │ Неоплаченная сумма уставного            │  А    │<!--Бн90602РуА:r-->##################│<!--Бн90602ПоА:r-->##################│<!--Бн90602__А:r-->##################│
        │ капитала кредитной организации,         │       │                  │                  │                  │
        │ созданной в форме общества с            │       │                  │                  │                  │
        │ органиченной (дополнительной)           │       │                  │                  │                  │
        │ ответственностью                        │       │                  │                  │                  │
; MASK: Бн906
────────┼─────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┤
    1.  │ ИТОГО ПО СЧЁТУ N 906                    │       │<!--Бн906РуА:r-->##################│<!--Бн906ПоА:r-->##################│<!--Бн906__А:r-->##################│
────────┼─────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн_В02
    2.  │ ИТОГО ПО РАЗДЕЛУ 2                      │       │<!--Бн_В02РуА:r-->##################│<!--Бн_В02ПоА:r-->##################│<!--Бн_В02__А:r-->##################│
────────┼─────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн_В05
        │                                         │       │                  │                  │                  │
        │ РАЗДЕЛ  3                               │       │                  │                  │                  │
        │ ЦЕННЫЕ БУМАГИ                           │       │                  │                  │                  │
        │                                         │       │                  │                  │                  │
; MASK: Бн907
    907 │  Неразмещенные ценные бумаги            │       │                  │                  │                  │
        │                                         │       │                  │                  │                  │
; MASK: Бн90701
  90701 │ Бланки собственных ценных               │  А    │<!--Бн90701РуА:r-->##################│<!--Бн90701ПоА:r-->##################│<!--Бн90701__А:r-->##################│
        │ бумаг для распространения               │       │                  │                  │                  │
        │                                         │       │                  │                  │                  │
; MASK: Бн90702
  90702 │ Бланки собственных ценных бумаг         │  А    │<!--Бн90702РуА:r-->##################│<!--Бн90702ПоА:r-->##################│<!--Бн90702__А:r-->##################│
        │ для уничтожения                         │       │                  │                  │                  │
        │                                         │       │                  │                  │                  │
; MASK: Бн90703
  90703 │ Выкупленные до срока погашения          │  А    │<!--Бн90703РуА:r-->##################│<!--Бн90703ПоА:r-->##################│<!--Бн90703__А:r-->##################│
        │ собственные ценные бумаги               │       │                  │                  │                  │
        │ для перепродажи                         │       │                  │                  │                  │
        │                                         │       │                  │                  │                  │
; MASK: Бн90704
  90704 │ Собственные ценные бумаги,              │  А    │<!--Бн90704РуА:r-->##################│<!--Бн90704ПоА:r-->##################│<!--Бн90704__А:r-->##################│
        │ предъявленные для погашения             │       │                  │                  │                  │
        │                                         │       │                  │                  │                  │
; MASK: Бн90705
  90705 │ Бланки, сертификаты, ценные бумаги,     │  А    │<!--Бн90705РуА:r-->##################│<!--Бн90705ПоА:r-->##################│<!--Бн90705__А:r-->##################│
        │ отосланные и выданные под отчет         │       │                  │                  │                  │
; MASK: Бн907
────────┼─────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┤
    3.  │ ИТОГО ПО СЧЁТУ N 907                    │       │<!--Бн907РуА:r-->##################│<!--Бн907ПоА:r-->##################│<!--Бн907__А:r-->##################│
────────┼─────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн908
    908 │  Ценные бумаги прочих эмитентов         │       │                  │                  │                  │
        │                                         │       │                  │                  │                  │
; MASK: Бн90801
  90801 │ Бланки ценных бумаг других эмитентов    │  А    │<!--Бн90801РуА:r-->##################│<!--Бн90801ПоА:r-->##################│<!--Бн90801__А:r-->##################│
        │ для распространения                     │       │                  │                  │                  │
        │                                         │       │                  │                  │                  │
; MASK: Бн90802
  90802 │ Ценные бумаги для продажи на            │       │<!--Бн90802РуА:r-->##################│<!--Бн90802ПоА:r-->##################│<!--Бн90802__А:r-->##################│
        │ комиссионных началах                    │  А    │                  │                  │                  │
        │                                         │       │                  │                  │                  │
; MASK: Бн90803
  90803 │ Ценные бумаги на хранении               │  А    │<!--Бн90803РуА:r-->##################│<!--Бн90803ПоА:r-->##################│<!--Бн90803__А:r-->##################│
        │ по договорам хранения                   │       │                  │                  │                  │
        │                                         │       │                  │                  │                  │
; MASK: Бн90804
  90804 │ Облигации государственных               │  А    │<!--Бн90804РуА:r-->##################│<!--Бн90804ПоА:r-->##################│<!--Бн90804__А:r-->##################│
        │ займов, проданные организациям          │       │                  │                  │                  │
        │                                         │       │                  │                  │                  │
; MASK: Бн908
────────┼─────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┤
    4.  │ ИТОГО ПО СЧЁТУ N 908                    │       │<!--Бн908РуА:r-->##################│<!--Бн908ПоА:r-->##################│<!--Бн908__А:r-->##################│
────────┼─────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн_В05
    5.  │ ИТОГО ПО РАЗДЕЛУ 3                      │       │<!--Бн_В05РуА:r-->##################│<!--Бн_В05ПоА:r-->##################│<!--Бн_В05__А:r-->##################│
────────┼─────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн_В10
        │                                         │       │                  │                  │                  │
        │ РАЗДЕЛ  4                               │       │                  │                  │                  │
        │ РАСЧЕТНЫЕ ОПЕРАЦИИ И ДОКУМЕНТЫ          │       │                  │                  │                  │
        │                                         │       │                  │                  │                  │
; MASK: Бн909
    909 │  Расчетные операции                     │       │                  │                  │                  │
        │                                         │       │                  │                  │                  │
; MASK: Бн90901
  90901 │ Расчетные документы, ожи-               │  А    │<!--Бн90901РуА:r-->##################│<!--Бн90901ПоА:r-->##################│<!--Бн90901__А:r-->##################│
        │ дающие акцепта для оплаты               │       │                  │                  │                  │
        │                                         │       │                  │                  │                  │
; MASK: Бн90902
  90902 │ Расчетные документы, не                 │  А    │<!--Бн90902РуА:r-->##################│<!--Бн90902ПоА:r-->##################│<!--Бн90902__А:r-->##################│
        │ оплаченные в срок                       │       │                  │                  │                  │
        │                                         │       │                  │                  │                  │
; MASK: Бн90903
  90903 │ Расчетные документы клиентов, не        │  А    │<!--Бн90903РуА:r-->##################│<!--Бн90903ПоА:r-->##################│<!--Бн90903__А:r-->##################│
        │ оплаченные в срок из-за отсутствия      │       │                  │                  │                  │
        │ средств на корреспондентских счетах     │       │                  │                  │                  │
        │ кредитной организации                   │       │                  │                  │                  │
        │                                         │       │                  │                  │                  │
; MASK: Бн90904
  90904 │ Не оплаченные в срок расчетные          │  А    │<!--Бн90904РуА:r-->##################│<!--Бн90904ПоА:r-->##################│<!--Бн90904__А:r-->##################│
        │ документы из-за отсутствия средств      │       │                  │                  │                  │
        │ на корреспондентских счетах             │       │                  │                  │                  │
        │ кредитной организации                   │       │                  │                  │                  │
        │                                         │       │                  │                  │                  │
; MASK: Бн90905
  90905 │ Оплаченные выигравшие билеты            │  А    │<!--Бн90905РуА:r-->##################│<!--Бн90905ПоА:r-->##################│<!--Бн90905__А:r-->##################│
        │ лотерей                                 │       │                  │                  │                  │
        │                                         │       │                  │                  │                  │
; MASK: Бн90906
  90906 │ Расчетные документы по                  │  А    │<!--Бн90906РуА:r-->##################│<!--Бн90906ПоА:r-->##################│<!--Бн90906__А:r-->##################│
        │ факторинговым, форфей-                  │       │                  │                  │                  │
        │ тинговым операциям                      │       │                  │                  │                  │
        │                                         │       │                  │                  │                  │
; MASK: Бн90907
  90907 │ Выставленные аккредитивы                │  А    │<!--Бн90907РуА:r-->##################│<!--Бн90907ПоА:r-->##################│<!--Бн90907__А:r-->##################│
        │                                         │       │                  │                  │                  │
; MASK: Бн90908
  90908 │ Выставленные аккредитивы для            │  А    │<!--Бн90908РуА:r-->##################│<!--Бн90908ПоА:r-->##################│<!--Бн90908__А:r-->##################│
        │ расчетов с нерезидентами                │       │                  │                  │                  │
        │                                         │       │                  │                  │                  │
; MASK: Бн90909
  90909 │ Расчетные документы, ожидающие ДПП      │  А    │<!--Бн90909РуА:r-->##################│<!--Бн90909ПоА:r-->##################│<!--Бн90909__А:r-->##################│
; MASK: Бн909
────────┼─────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┤
    6.  │ ИТОГО ПО СЧЁТУ N 909                    │       │<!--Бн909РуА:r-->##################│<!--Бн909ПоА:r-->##################│<!--Бн909__А:r-->##################│
────────┼─────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн_В07
        │                                         │       │                  │                  │                  │
    910 │  Расчеты по обязательным резервам       │       │                  │                  │                  │
        │                                         │       │                  │                  │                  │
; MASK: Бн91003
  91003 │ Недовнесенная сумма в обяза-            │  П    │<!--Бн91003РуП:r-->##################│<!--Бн91003ПоП:r-->##################│<!--Бн91003__П:r-->##################│
        │ тельные резервы по счетам в             │       │                  │                  │                  │
        │ валюте Российской Федерации             │       │                  │                  │                  │
        │                                         │       │                  │                  │                  │
; MASK: Бн91004
  91004 │ Недовнесенная сумма в обяза-            │  П    │<!--Бн91004РуП:r-->##################│<!--Бн91004ПоП:r-->##################│<!--Бн91004__П:r-->##################│
        │ тельные резервы по счетам в             │       │                  │                  │                  │
        │ иностранной валюте                      │       │                  │                  │                  │
        │                                         │       │                  │                  │                  │
; MASK: Бн91007
  91007 │ Сумма перевзноса в обязательные         │  А    │<!--Бн91007РуА:r-->##################│<!--Бн91007ПоА:r-->##################│<!--Бн91007__А:r-->##################│
        │ резервы по счетам в валюте Российской   │       │                  │                  │                  │
        │ Федерации                               │       │                  │                  │                  │
        │                                         │       │                  │                  │                  │
; MASK: Бн91008
  91008 │ Сумма перевзноса в обязательные         │  А    │<!--Бн91008РуА:r-->##################│<!--Бн91008ПоА:r-->##################│<!--Бн91008__А:r-->##################│
        │ резервы по счетам в иностранной         │       │                  │                  │                  │
        │ валюте                                  │       │                  │                  │                  │
        │                                         │       │                  │                  │                  │
; MASK: Бн91010
  91010 │ Штрафы, неуплаченные за недовзнос       │  П    │<!--Бн91010РуП:r-->##################│<!--Бн91010ПоП:r-->##################│<!--Бн91010__П:r-->##################│
        │ в обязательные резервы                  │       │                  │                  │                  │
; MASK: Бн_В07
────────┼─────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┤
    7.  │ ИТОГО ПО СЧЁТУ N 910                    │       │<!--Бн_В07РуА:r-->##################│<!--Бн_В07ПоА:r-->##################│<!--Бн_В07__А:r-->##################│
────────┼─────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн911
    911 │  Документы и ценности по                │       │                  │                  │                  │
        │ иностранным операциям                   │       │                  │                  │                  │
        │                                         │       │                  │                  │                  │
; MASK: Бн91101
  91101 │ Документы и ценности, принятые          │  А    │<!--Бн91101РуА:r-->##################│<!--Бн91101ПоА:r-->##################│<!--Бн91101__А:r-->##################│
        │ от клиентов для отсылки на ин-          │       │                  │                  │                  │
        │ кассо в банки-нерезиденты               │       │                  │                  │                  │
        │                                         │       │                  │                  │                  │
; MASK: Бн91102
  91102 │ Документы и ценности, отослан-          │  А    │<!--Бн91102РуА:r-->##################│<!--Бн91102ПоА:r-->##################│<!--Бн91102__А:r-->##################│
        │ ные на инкассо в банки-нерезиденты      │       │                  │                  │                  │
        │                                         │       │                  │                  │                  │
; MASK: Бн91103
  91103 │ Документы и ценности, полученные        │  А    │<!--Бн91103РуА:r-->##################│<!--Бн91103ПоА:r-->##################│<!--Бн91103__А:r-->##################│
        │ на инкассо от банков-нерезидентов       │       │                  │                  │                  │
        │                                         │       │                  │                  │                  │
; MASK: Бн91104
  91104 │ Наличная иностранная валюта и           │  А    │<!--Бн91104РуА:r-->##################│<!--Бн91104ПоА:r-->##################│<!--Бн91104__А:r-->##################│
        │ платежные документы в иностран-         │       │                  │                  │                  │
        │ ной валюте, принятые на экспертизу      │       │                  │                  │                  │
        │                                         │       │                  │                  │                  │
; MASK: Бн91105
  91105 │ Документы и ценности, получен-          │  А    │<!--Бн91105РуА:r-->##################│<!--Бн91105ПоА:r-->##################│<!--Бн91105__А:r-->##################│
        │ ные из банков-нерезидентов на           │       │                  │                  │                  │
        │ экспертизу                              │       │                  │                  │                  │
; MASK: Бн911
────────┼─────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┤
    8.  │ ИТОГО ПО СЧЁТУ N 911                    │       │<!--Бн911РуА:r-->##################│<!--Бн911ПоА:r-->##################│<!--Бн911__А:r-->##################│
────────┼─────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн912
    912 │  Разные ценности и документы            │       │                  │                  │                  │
        │                                         │       │                  │                  │                  │
; MASK: Бн91201
  91201 │ Марки и другие документы на оплату      │  А    │<!--Бн91201РуА:r-->##################│<!--Бн91201ПоА:r-->##################│<!--Бн91201__А:r-->##################│
        │ государственных сборов и пошлин         │       │                  │                  │                  │
        │                                         │       │                  │                  │                  │
; MASK: Бн91202
  91202 │ Разные ценности и документы             │  А    │<!--Бн91202РуА:r-->##################│<!--Бн91202ПоА:r-->##################│<!--Бн91202__А:r-->##################│
        │                                         │       │                  │                  │                  │
; MASK: Бн91203
  91203 │ Разные ценности и документы,            │  А    │<!--Бн91203РуА:r-->##################│<!--Бн91203ПоА:r-->##################│<!--Бн91203__А:r-->##################│
        │ отосланные и выданные под               │       │                  │                  │                  │
        │ отчет, на комиссию                      │       │                  │                  │                  │
        │                                         │       │                  │                  │                  │
; MASK: Бн91204
  91204 │ Драгоценные металлы клиентов            │       │<!--Бн91204РуА:r-->##################│<!--Бн91204ПоА:r-->##################│<!--Бн91204__А:r-->##################│
        │ на ответственном хранении               │  А    │                  │                  │                  │
        │                                         │       │                  │                  │                  │
; MASK: Бн91205
  91205 │ Драгоценные металлы клиентов,           │       │<!--Бн91205РуА:r-->##################│<!--Бн91205ПоА:r-->##################│<!--Бн91205__А:r-->##################│
        │ отосланные и выданные под отчет         │  А    │                  │                  │                  │
        │                                         │       │                  │                  │                  │
; MASK: Бн91206
  91206 │ Средства на строительство,              │  А    │<!--Бн91206РуА:r-->##################│<!--Бн91206ПоА:r-->##################│<!--Бн91206__А:r-->##################│
        │ переданные в порядке                    │       │                  │                  │                  │
        │ долевого участия                        │       │                  │                  │                  │
        │                                         │       │                  │                  │                  │
  91207 │ Бланки                                  │  А    │<!--Бн91207РуА:r-->##################│<!--Бн91207ПоА:r-->##################│<!--Бн91207__А:r-->##################│
        │                                         │       │                  │                  │                  │
; MASK: Бн91211
  91211 │ Износ объектов жилищного фонда,         │  П    │<!--Бн91211РуП:r-->##################│<!--Бн91211ПоП:r-->##################│<!--Бн91211__П:r-->##################│
        │ внешнего благоустройства                │       │                  │                  │                  │
        │                                         │       │                  │                  │                  │
; MASK: Бн91215
  91215 │ Билеты лотерей                          │  А    │<!--Бн91215РуА:r-->##################│<!--Бн91215ПоА:r-->##################│<!--Бн91215__А:r-->##################│
        │                                         │       │                  │                  │                  │
; MASK: Бн912
────────┼─────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┤
    9.  │ ИТОГО ПО СЧЁТУ N 912                    │       │<!--Бн912РуА:r-->##################│<!--Бн912ПоА:r-->##################│<!--Бн912__А:r-->##################│
────────┼─────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн_В10
   10.  │ ИТОГО ПО РАЗДЕЛУ 4                      │       │<!--Бн_В10РуА:r-->##################│<!--Бн_В10ПоА:r-->##################│<!--Бн_В10__А:r-->##################│
────────┼─────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн_В14
        │                                         │       │                  │                  │                  │
        │ РАЗДЕЛ  5                               │       │                  │                  │                  │
        │ КРЕДИТНЫЕ И ЛИЗИНГОВЫЕ ОПЕРАЦИИ         │       │                  │                  │                  │
        │                                         │       │                  │                  │                  │
; MASK: Бн_В11
    913 │  Обеспечение размещенных средств и      │       │                  │                  │                  │
        │ обязательства по предоставлению кредитов│       │                  │                  │                  │
        │                                         │       │                  │                  │                  │
; MASK: Бн91302
  91302 │ Неиспользованные кредитные линии по     │  П    │<!--Бн91302РуП:r-->##################│<!--Бн91302ПоП:r-->##################│<!--Бн91302__П:r-->##################│
        │ предоставлению кредитов                 │       │                  │                  │                  │
        │                                         │       │                  │                  │                  │
; MASK: Бн91303
  91303 │ Ценные бумаги, принятые в залог         │  А    │<!--Бн91303РуА:r-->##################│<!--Бн91303ПоА:r-->##################│<!--Бн91303__А:r-->##################│
        │ по выданным кредитам                    │       │                  │                  │                  │
        │                                         │       │                  │                  │                  │
; MASK: Бн91305
  91305 │ Полученные гарантии и поручительства    │  А    │<!--Бн91305РуА:r-->##################│<!--Бн91305ПоА:r-->##################│<!--Бн91305__А:r-->##################│
        │                                         │       │                  │                  │                  │
; MASK: Бн91307
  91307 │ Имущество, принятое в залог             │  А    │<!--Бн91307РуА:r-->##################│<!--Бн91307ПоА:r-->##################│<!--Бн91307__А:r-->##################│
        │ по выданным кредитам,                   │       │                  │                  │                  │
        │ кроме ценных бумаг                      │       │                  │                  │                  │
        │                                         │       │                  │                  │                  │
; MASK: Бн91308
  91308 │ Драгоценные металлы, зарезервированные  │       │<!--Бн91308РуА:r-->##################│<!--Бн91308ПоА:r-->##################│<!--Бн91308__А:r-->##################│
        │ в качестве залога                       │  А    │                  │                  │                  │
        │                                         │       │                  │                  │                  │
; MASK: Бн91309
  91309 │ Неиспользованные лимиты по              │  П    │<!--Бн91309РуП:r-->##################│<!--Бн91309ПоП:r-->##################│<!--Бн91309__П:r-->##################│
        │ предоставлению кредита в виде           │       │                  │                  │                  │
        │ "овердрафт" и "под лимит задолженности" │       │                  │                  │                  │
; MASK: Бн_В11
────────┼─────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┤
   11.  │ ИТОГО ПО СЧЁТУ N 913                    │       │<!--Бн_В11РуА:r-->##################│<!--Бн_В11ПоА:r-->##################│<!--Бн_В11__А:r-->##################│
────────┼─────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн_В12
    914 │  Обеспечение под привлечение средств,   │       │                  │                  │                  │
        │ выданные гарантии и требования по       │       │                  │                  │                  │
        │ получению средств                       │       │                  │                  │                  │
        │                                         │       │                  │                  │                  │
; MASK: Бн91401
  91401 │ Ценные бумаги,переданные в              │  А    │<!--Бн91401РуА:r-->##################│<!--Бн91401ПоА:r-->##################│<!--Бн91401__А:r-->##################│
        │ залог по полученным кредитам            │       │                  │                  │                  │
        │                                         │       │                  │                  │                  │
; MASK: Бн91403
  91403 │ Неиспользованные кредитные линии по     │  А    │<!--Бн91403РуА:r-->##################│<!--Бн91403ПоА:r-->##################│<!--Бн91403__А:r-->##################│
        │ получению кредитов                      │       │                  │                  │                  │
        │                                         │       │                  │                  │                  │
; MASK: Бн91404
  91404 │ Выданные гарантии и поручительства      │  П    │<!--Бн91404РуП:r-->##################│<!--Бн91404ПоП:r-->##################│<!--Бн91404__П:r-->##################│
        │                                         │       │                  │                  │                  │
; MASK: Бн91405
  91405 │ Имущество, переданное в залог           │  А    │<!--Бн91405РуА:r-->##################│<!--Бн91405ПоА:r-->##################│<!--Бн91405__А:r-->##################│
        │ по полученным кредитам,                 │       │                  │                  │                  │
        │ кроме ценных бумаг                      │       │                  │                  │                  │
        │                                         │       │                  │                  │                  │
; MASK: Бн91406
  91406 │ Неиспользованные лимиты по получению    │  А    │<!--Бн91406РуА:r-->##################│<!--Бн91406ПоА:r-->##################│<!--Бн91406__А:r-->##################│
        │ межбанковского кредита в виде           │       │                  │                  │                  │
        │ "овердрафт" и "под лимит задолженности" │       │                  │                  │                  │
; MASK: Бн_В12
────────┼─────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┤
   12.  │ ИТОГО ПО СЧЁТУ N 914                    │       │<!--Бн_В12РуА:r-->##################│<!--Бн_В12ПоА:r-->##################│<!--Бн_В12__А:r-->##################│
────────┼─────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн_В13
    915 │  Арендные и лизинговые операции         │       │                  │                  │                  │
        │                                         │       │                  │                  │                  │
; MASK: Бн91501
  91501 │ Основные средства, передан-             │  А    │<!--Бн91501РуА:r-->##################│<!--Бн91501ПоА:r-->##################│<!--Бн91501__А:r-->##################│
        │ ные в аренду                            │       │                  │                  │                  │
        │                                         │       │                  │                  │                  │
; MASK: Бн91502
  91502 │ Другое имущество, переданное в          │  А    │<!--Бн91502РуА:r-->##################│<!--Бн91502ПоА:r-->##################│<!--Бн91502__А:r-->##################│
        │ аренду                                  │       │                  │                  │                  │
        │                                         │       │                  │                  │                  │
; MASK: Бн91503
  91503 │ Арендованные основные средства          │  А    │<!--Бн91503РуА:r-->##################│<!--Бн91503ПоА:r-->##################│<!--Бн91503__А:r-->##################│
        │                                         │       │                  │                  │                  │
; MASK: Бн91504
  91504 │ Арендованное другое имущество           │  А    │<!--Бн91504РуА:r-->##################│<!--Бн91504ПоА:r-->##################│<!--Бн91504__А:r-->##################│
        │                                         │       │                  │                  │                  │
; MASK: Бн91506
  91506 │ Имущество, переданное на баланс         │  А    │<!--Бн91506РуА:r-->##################│<!--Бн91506ПоА:r-->##################│<!--Бн91506__А:r-->##################│
        │ лизингополучателей                      │       │                  │                  │                  │
; MASK: Бн_В13
────────┼─────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┤
   13.  │ ИТОГО ПО СЧЁТУ N 915                    │       │<!--Бн_В13РуА:r-->##################│<!--Бн_В13ПоА:r-->##################│<!--Бн_В13__А:r-->##################│
────────┼─────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн_В14
   14.  │ ИТОГО ПО РАЗДЕЛУ 5                      │       │<!--Бн_В14РуА:r-->##################│<!--Бн_В14ПоА:r-->##################│<!--Бн_В14__А:r-->##################│
────────┼─────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн_В18
        │                                         │       │                  │                  │                  │
        │ РАЗДЕЛ  6                               │       │                  │                  │                  │
        │ ЗАДОЛЖЕННОСТЬ,                          │       │                  │                  │                  │
        │ ВЫНЕСЕННАЯ ЗА БАЛАНС                    │       │                  │                  │                  │
        │ ИЗ-ЗА НЕВОЗМОЖНОСТИ ВЗЫСКАНИЯ           │       │                  │                  │                  │
        │                                         │       │                  │                  │                  │
; MASK: Бн_В15
    916 │  Задолженность по процентным платежам   │       │                  │                  │                  │
        │ по основному долгу, не списанному с     │       │                  │                  │                  │
        │ баланса                                 │       │                  │                  │                  │
        │                                         │       │                  │                  │                  │
; MASK: Бн91603
  91603 │ Неполученные проценты по межбанковским  │  А    │<!--Бн91603РуА:r-->##################│<!--Бн91603ПоА:r-->##################│<!--Бн91603__А:r-->##################│
        │ кредитам, депозитам и иным размещенным  │       │                  │                  │                  │
        │ средствам                               │       │                  │                  │                  │
        │                                         │       │                  │                  │                  │
; MASK: Бн91604
  91604 │ Неполученные проценты по кредитам и     │  А    │<!--Бн91604РуА:r-->##################│<!--Бн91604ПоА:r-->##################│<!--Бн91604__А:r-->##################│
        │ прочим размещенным средствам (кроме     │       │                  │                  │                  │
        │ межбанковских), предоставленным клиентам│       │                  │                  │                  │
; MASK: Бн_В15
────────┼─────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┤
   15.  │ ИТОГО ПО СЧЁТУ N 916                    │       │<!--Бн_В15РуА:r-->##################│<!--Бн_В15ПоА:r-->##################│<!--Бн_В15__А:r-->##################│
────────┼─────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн_В16
    917 │  Задолженность по процентным            │       │                  │                  │                  │
        │ платежам по основному долгу,            │       │                  │                  │                  │
        │ списанному из-за невозможности          │       │                  │                  │                  │
        │ взыскания                               │       │                  │                  │                  │
        │                                         │       │                  │                  │                  │
; MASK: Бн91703
  91703 │ Неполученные проценты по межбанковским  │  А    │<!--Бн91703РуА:r-->##################│<!--Бн91703ПоА:r-->##################│<!--Бн91703__А:r-->##################│
        │ кредитам, депозитам и иным размещенным  │       │                  │                  │                  │
        │ средствам, списанным с баланса          │       │                  │                  │                  │
        │ кредитной организации                   │       │                  │                  │                  │
        │                                         │       │                  │                  │                  │
; MASK: Бн91704
  91704 │ Неполученные проценты по кредитам и     │  А    │<!--Бн91704РуА:r-->##################│<!--Бн91704ПоА:r-->##################│<!--Бн91704__А:r-->##################│
        │ прочим размещенным средствам (кроме     │       │                  │                  │                  │
        │ межбанковских), предоставленным         │       │                  │                  │                  │
        │ клиентам, списанным с баланса кредитной │       │                  │                  │                  │
        │ организации                             │       │                  │                  │                  │
        │                                         │       │                  │                  │                  │
; MASK: Бн91705
  91705 │ Непогашенная кредитными                 │  П    │<!--Бн91705РуП:r-->##################│<!--Бн91705ПоП:r-->##################│<!--Бн91705__П:r-->##################│
        │ организациями задолженность             │       │                  │                  │                  │
        │ Банку России по начисленным             │       │                  │                  │                  │
        │ процентам по централизованным           │       │                  │                  │                  │
        │ кредитам, отнесенным на госдолг         │       │                  │                  │                  │
; MASK: Бн_В16
────────┼─────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┤
   16.  │ ИТОГО ПО СЧЁТУ N 917                    │       │<!--Бн_В16РуА:r-->##################│<!--Бн_В16ПоА:r-->##################│<!--Бн_В16__А:r-->##################│
────────┼─────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн918
    918 │  Задолженность по сумме                 │       │                  │                  │                  │
        │ основного долга, списанная              │       │                  │                  │                  │
        │ из-за невозможности взыскания           │       │                  │                  │                  │
        │                                         │       │                  │                  │                  │
; MASK: Бн91801
  91801 │ Задолженность по межбанковским          │  А    │<!--Бн91801РуА:r-->##################│<!--Бн91801ПоА:r-->##################│<!--Бн91801__А:r-->##################│
        │ кредитам, депозитам и иным размещенным  │       │                  │                  │                  │
        │ средствам, списанная за счет резервов   │       │                  │                  │                  │
        │ на возможные потери                     │       │                  │                  │                  │
        │                                         │       │                  │                  │                  │
; MASK: Бн91802
  91802 │ Задолженность по кредитам и прочим      │  А    │<!--Бн91802РуА:r-->##################│<!--Бн91802ПоА:r-->##################│<!--Бн91802__А:r-->##################│
        │ размещенным средствам, предоставленным  │       │                  │                  │                  │
        │ клиентам (кроме межбанковских),         │       │                  │                  │                  │
        │ списанная за счет резервов на возможные │       │                  │                  │                  │
        │ потери                                  │       │                  │                  │                  │
        │                                         │       │                  │                  │                  │
; MASK: Бн91803
  91803 │ Долги, списанные в убыток               │  А    │<!--Бн91803РуА:r-->##################│<!--Бн91803ПоА:r-->##################│<!--Бн91803__А:r-->##################│
; MASK: Бн918
────────┼─────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┤
   17.  │ ИТОГО ПО СЧЁТУ N 918                    │       │<!--Бн918РуА:r-->##################│<!--Бн918ПоА:r-->##################│<!--Бн918__А:r-->##################│
────────┼─────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн_В18
   18.  │ ИТОГО ПО РАЗДЕЛУ 6                      │       │<!--Бн_В18РуА:r-->##################│<!--Бн_В18ПоА:r-->##################│<!--Бн_В18__А:r-->##################│
────────┼─────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн_В19
   19.  │ ВСЕГО ПО ВНЕБАЛАНСОВЫМ СЧЕТАМ           │       │<!--Бн_В19РуА:r-->##################│<!--Бн_В19ПоА:r-->##################│<!--Бн_В19__А:r-->##################│
        │ (арифметический итог остатков должен    │       │                  │                  │                  │
        │ быть равен сумме счетов NN 99998 и      │       │                  │                  │                  │
        │ 99999)                                  │       │                  │                  │                  │
────────┼─────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн9999
        │                                         │       │                  │                  │                  │
        │ РАЗДЕЛ 7                                │       │                  │                  │                  │
        │ КОРРЕСПОНДИРУЮЩИЕ СЧЕТА                 │       │                  │                  │                  │
        │                                         │       │                  │                  │                  │
; MASK: Бн99998
  99998 │ Счет для корреспонденции                │  А    │<!--Бн99998РуА:r-->##################│      X  X  X     │<!--Бн99998__А:r-->##################│
        │ с пассивными счетами при                │       │                  │                  │                  │
        │ двойной записи                          │       │                  │                  │                  │
        │                                         │       │                  │                  │                  │
; MASK: Бн99999
  99999 │ Счет для корреспонденции                │  П    │<!--Бн99999РуП:r-->##################│      X  X  X     │<!--Бн99999__П:r-->##################│
        │ с активными счетами при                 │       │                  │                  │                  │
        │ двойной записи                          │       │                  │                  │                  │
; MASK: Бн_ВИт
────────┼─────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┤
   20.  │ ИТОГО ПО СЧЕТАМ NN 99998 и 99999        │       │                  │                  │                  │
        │ (арифметический итог остатков должен    │       │<!--Бн_ВИтРуА:r-->##################│      X  X  X     │<!--Бн_ВИт__А:r-->##################│
        │ быть равен сумме всех активных и        │       │                  │                  │                  │
        │ пассивных внебалансовых счетов по       │       │                  │                  │                  │
        │ строке 19.)                             │       │                  │                  │                  │
; MASK: Бн
────────┴─────────────────────────────────────────┴───────┴──────────────────┴──────────────────┴──────────────────┘


    <!--Ext_Name_Boss-->#                          <!--Ext_FIO_Boss-->#


    <!--Ext_Name_Book-->#                          <!--Ext_FIO_Book-->#




           <!--Ext_RepDate-->##########################

