; DATE1: 22.08.2010
; DATE2: 31.12.2012
# от 2477-У
; MASK: Бн
; EXPR: printPril
                                                                                                      Приложение N 9
                                                                             к Правилам ведения бухгалтерского учета
                                                                             в кредитных организациях, расположенных
                                                                                  на территории Российской Федерации

                                                                                                         (Приложение
                                                                                            к Положению Банка России
                                                                                         от 26 марта 2007 г. № 302-П
                                                                                  "О правилах ведения бухгалтерского
                                                                                     учета в кредитных организациях,
                                                                                         расположенных на территории
                                                                                              Российской Федерации")

<!--Ext_NameBank:c:w-->#######################################################################################################
       (полное или сокращенное фирменное наименование кредитной организации (наименование ее филиала)

              <!--Ext_KindBalance:c-->####################################################
                   КРЕДИТНОЙ ОРГАНИЗАЦИИ РОССИЙСКОЙ ФЕДЕРАЦИИ

              <!--Ext_DateStr:c-->####################################################

; MASK: Бн

                          Глава Д. СЧЕТА ДЕПО


───────┬───────────────────────────────────────────┬──────────────────┐
 Номер │             Наименование                  │  Всего в штуках  │
 счета │                счета                      │                  │
───────┼───────────────────────────────────────────┼──────────────────┤
   1   │                        2                  │         3        │
───────┼───────────────────────────────────────────┼──────────────────┤
; MASK: Бн_ДИА
       │                                           │                  │
       │ АКТИВНЫЕ СЧЕТА                            │                  │
       │                                           │                  │
; MASK: Бн98000
 98000 │ Ценные бумаги на хранении в депозитарии   │<!--Бн98000__А:r-->##################│
       │                                           │                  │
; MASK: Бн98010
 98010 │ Ценные бумаги на хранении в ведущем       │<!--Бн98010__А:r-->##################│
       │ депозитарии (НОСТРО депо базовый)         │                  │
       │                                           │                  │
; MASK: Бн98015
 98015 │ Ценные бумаги на хранении в других        │<!--Бн98015__А:r-->##################│
       │ депозитариях (НОСТРО депо расчетный)      │                  │
       │                                           │                  │
; MASK: Бн98020
 98020 │ Ценные бумаги в пути, на проверке, на     │<!--Бн98020__А:r-->##################│
       │ переоформлении                            │                  │
       │                                           │                  │
; MASK: Бн98030
 98030 │ Недостача ценных бумаг                    │<!--Бн98030__А:r-->##################│
       │                                           │                  │
; MASK: Бн98035
 98035 │ Ценные бумаги, изъятые из депозитария     │<!--Бн98035__А:r-->##################│
; MASK: Бн_ДИА
───────┼───────────────────────────────────────────┼──────────────────┤
       │ ИТОГО ( Баланс )                          │<!--Бн_ДИА__А:r-->##################│
───────┼───────────────────────────────────────────┼──────────────────┤
; MASK: Бн_ДИП
       │                                           │                  │
       │ ПАССИВНЫЕ СЧЕТА                           │                  │
       │                                           │                  │
; MASK: Бн98040
 98040 │ Ценные бумаги владельцев                  │<!--Бн98040__П:r-->##################│
       │                                           │                  │
; MASK: Бн98050
 98050 │ Ценные бумаги, принадлежащие депозитарию  │<!--Бн98050__П:r-->##################│
       │                                           │                  │
; MASK: Бн98053
 98053 │ Ценные бумаги клиентов по брокерским      │<!--Бн98053__П:r-->##################│
       │ договорам                                 │                  │
       │                                           │                  │
; MASK: Бн98055
 98055 │ Ценные бумаги в доверительном управлении  │<!--Бн98055__П:r-->##################│
       │                                           │                  │
; MASK: Бн98060
 98060 │ Ценные бумаги, принятые на хранение от    │<!--Бн98060__П:r-->##################│
       │ низовых депозитариев (ЛОРО депо базовый)  │                  │
       │                                           │                  │
; MASK: Бн98065
 98065 │ Ценные бумаги, принятые на хранение от    │<!--Бн98065__П:r-->##################│
       │ других депозитариев (ЛОРО депо расчетный) │                  │
       │                                           │                  │
; MASK: Бн98070
 98070 │ Ценные бумаги, обремененные               │<!--Бн98070__П:r-->##################│
       │ обязательствами                           │                  │
       │                                           │                  │
; MASK: Бн98080
 98080 │ Ценные бумаги, владельцы которых          │<!--Бн98080__П:r-->##################│
       │ не установлены                            │                  │
       │                                           │                  │
; MASK: Бн98090
 98090 │ Ценные бумаги вне обращения               │<!--Бн98090__П:r-->##################│
; MASK: Бн_ДИП
───────┼───────────────────────────────────────────┼──────────────────┤
       │ ИТОГО ( Баланс )                          │<!--Бн_ДИП__П:r-->##################│
; MASK: Бн
───────┴───────────────────────────────────────────┴──────────────────┘


 <!--Ext_Name_Boss-->#                          <!--Ext_FIO_Boss-->#


 <!--Ext_Name_Book-->#                          <!--Ext_FIO_Book-->#




 <!--Ext_RepDate-->##########################

