; DATE1: 01.01.2008
; DATE2: 21.08.2010
# после 302П, 1893-У по настоящее время
; MASK: Бн
; EXPR: printPril
                                                                                                      Приложение N 9
                                                                             к Правилам ведения бухгалтерского учета
                                                                             в кредитных организациях, расположенных
                                                                                  на территории Российской Федерации

                                                                                                         (Приложение
                                                                                            к Положению Банка России
                                                                                         от 26 марта 2007 г. № 302-П
                                                                                  "О правилах ведения бухгалтерского
                                                                                     учета в кредитных организациях,
                                                                                         расположенных на территории
                                                                                              Российской Федерации")

  <!--Ext_NameBank:c:w-->#######################################################################################################
                         наименование кредитной организации, ее филиала

                        <!--Ext_KindBalance:c-->####################################################
                             КРЕДИТНОЙ ОРГАНИЗАЦИИ РОССИЙСКОЙ ФЕДЕРАЦИИ

                        <!--Ext_DateStr:c-->####################################################

; MASK: Бн

                                     Глава Г. СРОЧНЫЕ СДЕЛКИ


───────┬──────────────────────────────────────────────┬────────────────────────────────────────────────────────┐
       │                                              │             С      У      М      М      А              │
       │                                              ├──────────────────┬──────────────────┬──────────────────┤
 Номер │           Наименование счета                 │    в рублях      │    ин.валюта в   │      Всего       │
 счета │                                              │                  │    руб.эквив.    │                  │
───────┼──────────────────────────────────────────────┼──────────────────┼──────────────────┼──────────────────┤
  1    │                 2                            │         3        │         4        │          5       │
───────┼──────────────────────────────────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн_ГИА
       │                                              │                  │                  │                  │
       │ АКТИВНЫЕ СЧЕТА                               │                  │                  │                  │
       │                                              │                  │                  │                  │
; MASK: Бн930-Бн932
       │                                              │                  │                  │                  │
       │ Наличные сделки                              │                  │                  │                  │
       │                                              │                  │                  │                  │
; MASK: Бн930
   930 │  Требования по поставке денежных средств     │                  │                  │                  │
       │                                              │                  │                  │                  │
; MASK: Бн93001
 93001 │ Требования по поставке денежных средств      │<!--Бн93001РуА:r-->##################│<!--Бн93001ПоА:r-->##################│<!--Бн93001__А:r-->##################│
       │                                              │                  │                  │                  │
       │                                              │                  │                  │                  │
; MASK: Бн93002
 93002 │ Требования по поставке денежных средств      │<!--Бн93002РуА:r-->##################│<!--Бн93002ПоА:r-->##################│<!--Бн93002__А:r-->##################│
       │ от нерезидентов                              │                  │                  │                  │
       │                                              │                  │                  │                  │
; MASK: Бн930
───────┼──────────────────────────────────────────────┼──────────────────┼──────────────────┼──────────────────┤
       │  ИТОГО по счету N 930                        │<!--Бн930РуА:r-->##################│<!--Бн930ПоА:r-->##################│<!--Бн930__А:r-->##################│
───────┼──────────────────────────────────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн931
       │                                              │                  │                  │                  │
   931 │  Требования по поставке драгоценных          │                  │                  │                  │
       │  металлов                                    │                  │                  │                  │
       │                                              │                  │                  │                  │
; MASK: Бн93101
 93101 │ Требования по поставке драгоценных металлов  │<!--Бн93101РуА:r-->##################│<!--Бн93101ПоА:r-->##################│<!--Бн93101__А:r-->##################│
       │                                              │                  │                  │                  │
; MASK: Бн93102
 93102 │ Требования по поставке драгоценных           │<!--Бн93102РуА:r-->##################│<!--Бн93102ПоА:r-->##################│<!--Бн93102__А:r-->##################│
       │ металлов от нерезидентов                     │                  │                  │                  │
       │                                              │                  │                  │                  │
; MASK: Бн931
───────┼──────────────────────────────────────────────┼──────────────────┼──────────────────┼──────────────────┤
       │  ИТОГО по счету N 931                        │<!--Бн931РуА:r-->##################│<!--Бн931ПоА:r-->##################│<!--Бн931__А:r-->##################│
───────┼──────────────────────────────────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн932
       │                                              │                  │                  │                  │
   932 │  Требования по поставке ценных бумаг         │                  │                  │                  │
       │                                              │                  │                  │                  │
; MASK: Бн93201
 93201 │ Требования по поставке ценных бумаг          │<!--Бн93201РуА:r-->##################│<!--Бн93201ПоА:r-->##################│<!--Бн93201__А:r-->##################│
       │                                              │                  │                  │                  │
; MASK: Бн93202
 93202 │ Требования по поставке ценных бумаг от       │<!--Бн93202РуА:r-->##################│<!--Бн93202ПоА:r-->##################│<!--Бн93202__А:r-->##################│
       │ нерезидентов                                 │                  │                  │                  │
       │                                              │                  │                  │                  │
; MASK: Бн932
───────┼──────────────────────────────────────────────┼──────────────────┼──────────────────┼──────────────────┤
       │  ИТОГО по счету N 932                        │<!--Бн932РуА:r-->##################│<!--Бн932ПоА:r-->##################│<!--Бн932__А:r-->##################│
───────┼──────────────────────────────────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн933-Бн937
       │                                              │                  │                  │                  │
       │ Срочные сделки                               │                  │                  │                  │
       │                                              │                  │                  │                  │
; MASK: Бн933
   933 │  Требования по поставке денежных средств     │                  │                  │                  │
       │                                              │                  │                  │                  │
; MASK: Бн93301
 93301 │ со сроком исполнения на следующий день       │<!--Бн93301РуА:r-->##################│<!--Бн93301ПоА:r-->##################│<!--Бн93301__А:r-->##################│
       │                                              │                  │                  │                  │
; MASK: Бн93302
 93302 │ со сроком исполнения от 2 до 7 дней          │<!--Бн93302РуА:r-->##################│<!--Бн93302ПоА:r-->##################│<!--Бн93302__А:r-->##################│
       │                                              │                  │                  │                  │
; MASK: Бн93303
 93303 │ со сроком исполнения от 8 до 30 дней         │<!--Бн93303РуА:r-->##################│<!--Бн93303ПоА:r-->##################│<!--Бн93303__А:r-->##################│
       │                                              │                  │                  │                  │
; MASK: Бн93304
 93304 │ со сроком исполнения от 31 до 90 дней        │<!--Бн93304РуА:r-->##################│<!--Бн93304ПоА:r-->##################│<!--Бн93304__А:r-->##################│
       │                                              │                  │                  │                  │
; MASK: Бн93305
 93305 │ со сроком исполнения более 91дня             │<!--Бн93305РуА:r-->##################│<!--Бн93305ПоА:r-->##################│<!--Бн93305__А:r-->##################│
       │                                              │                  │                  │                  │
; MASK: Бн93306
 93306 │ со сроком исполнения на следующий день       │<!--Бн93306РуА:r-->##################│<!--Бн93306ПоА:r-->##################│<!--Бн93306__А:r-->##################│
       │ от нерезидентов                              │                  │                  │                  │
       │                                              │                  │                  │                  │
; MASK: Бн93307
 93307 │ со сроком исполнения от 2 до 7 дней от       │<!--Бн93307РуА:r-->##################│<!--Бн93307ПоА:r-->##################│<!--Бн93307__А:r-->##################│
       │ нерезидентов                                 │                  │                  │                  │
       │                                              │                  │                  │                  │
; MASK: Бн93308
 93308 │ со сроком исполнения от 8 до 30 дней от      │<!--Бн93308РуА:r-->##################│<!--Бн93308ПоА:r-->##################│<!--Бн93308__А:r-->##################│
       │ нерезидентов                                 │                  │                  │                  │
       │                                              │                  │                  │                  │
; MASK: Бн93309
 93309 │ со сроком исполнения от 31 до 90 дней        │<!--Бн93309РуА:r-->##################│<!--Бн93309ПоА:r-->##################│<!--Бн93309__А:r-->##################│
       │ от нерезидентов                              │                  │                  │                  │
       │                                              │                  │                  │                  │
; MASK: Бн93310
 93310 │ со сроком исполнения более 91 дня от         │<!--Бн93310РуА:r-->##################│<!--Бн93310ПоА:r-->##################│<!--Бн93310__А:r-->##################│
       │ нерезидентов                                 │                  │                  │                  │
       │                                              │                  │                  │                  │
; MASK: Бн93311
 93311 │ со сроком исполнения в течении периода,      │<!--Бн93311РуА:r-->##################│<!--Бн93311ПоА:r-->##################│<!--Бн93311__А:r-->##################│
       │ оговоренного в договоре                      │                  │                  │                  │
; MASK: Бн933
───────┼──────────────────────────────────────────────┼──────────────────┼──────────────────┼──────────────────┤
       │ ИТОГО по счету N 933                         │<!--Бн933РуА:r-->##################│<!--Бн933ПоА:r-->##################│<!--Бн933__А:r-->##################│
───────┼──────────────────────────────────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн934
       │                                              │                  │                  │                  │
   934 │  Требования по поставке драгоценных          │                  │                  │                  │
       │  металлов                                    │                  │                  │                  │
       │                                              │                  │                  │                  │
; MASK: Бн93401
 93401 │ со сроком исполнения на следующий день       │<!--Бн93401РуА:r-->##################│<!--Бн93401ПоА:r-->##################│<!--Бн93401__А:r-->##################│
       │                                              │                  │                  │                  │
; MASK: Бн93402
 93402 │ со сроком исполнения от 2 до 7 дней          │<!--Бн93402РуА:r-->##################│<!--Бн93402ПоА:r-->##################│<!--Бн93402__А:r-->##################│
       │                                              │                  │                  │                  │
; MASK: Бн93403
 93403 │ со сроком исполнения от 8 до 30 дней         │<!--Бн93403РуА:r-->##################│<!--Бн93403ПоА:r-->##################│<!--Бн93403__А:r-->##################│
       │                                              │                  │                  │                  │
; MASK: Бн93404
 93404 │ со сроком исполнения от 31 до 90 дней        │<!--Бн93404РуА:r-->##################│<!--Бн93404ПоА:r-->##################│<!--Бн93404__А:r-->##################│
       │                                              │                  │                  │                  │
; MASK: Бн93405
 93405 │ со сроком исполнения более 91дня             │<!--Бн93405РуА:r-->##################│<!--Бн93405ПоА:r-->##################│<!--Бн93405__А:r-->##################│
       │                                              │                  │                  │                  │
; MASK: Бн93406
 93406 │ со сроком исполнения на следующий день       │<!--Бн93406РуА:r-->##################│<!--Бн93406ПоА:r-->##################│<!--Бн93406__А:r-->##################│
       │ от нерезидентов                              │                  │                  │                  │
       │                                              │                  │                  │                  │
; MASK: Бн93407
 93407 │ со сроком исполнения от 2 до 7 дней          │<!--Бн93407РуА:r-->##################│<!--Бн93407ПоА:r-->##################│<!--Бн93407__А:r-->##################│
       │ от нерезидентов                              │                  │                  │                  │
       │                                              │                  │                  │                  │
; MASK: Бн93408
 93408 │ со сроком исполнения от 8 до 30 дней от      │<!--Бн93408РуА:r-->##################│<!--Бн93408ПоА:r-->##################│<!--Бн93408__А:r-->##################│
       │ нерезидентов                                 │                  │                  │                  │
       │                                              │                  │                  │                  │
; MASK: Бн93409
 93409 │ со сроком исполнения от 31 до 90 дней        │<!--Бн93409РуА:r-->##################│<!--Бн93409ПоА:r-->##################│<!--Бн93409__А:r-->##################│
       │ от нерезидентов                              │                  │                  │                  │
       │                                              │                  │                  │                  │
; MASK: Бн93410
 93410 │ со сроком исполнения более 91 дня от         │<!--Бн93410РуА:r-->##################│<!--Бн93410ПоА:r-->##################│<!--Бн93410__А:r-->##################│
       │ нерезидентов                                 │                  │                  │                  │
       │                                              │                  │                  │                  │
; MASK: Бн93411
 93411 │ со сроком исполнения в течении периода,      │<!--Бн93411РуА:r-->##################│<!--Бн93411ПоА:r-->##################│<!--Бн93411__А:r-->##################│
       │ оговоренного в договоре                      │                  │                  │                  │
; MASK: Бн934
───────┼──────────────────────────────────────────────┼──────────────────┼──────────────────┼──────────────────┤
       │ ИТОГО по счету N 934                         │<!--Бн934РуА:r-->##################│<!--Бн934ПоА:r-->##################│<!--Бн934__А:r-->##################│
───────┼──────────────────────────────────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн935
       │                                              │                  │                  │                  │
   935 │  Требования по поставке ценных бумаг         │                  │                  │                  │
       │                                              │                  │                  │                  │
; MASK: Бн93501
 93501 │ со сроком исполнения на следующий день       │<!--Бн93501РуА:r-->##################│<!--Бн93501ПоА:r-->##################│<!--Бн93501__А:r-->##################│
       │                                              │                  │                  │                  │
; MASK: Бн93502
 93502 │ со сроком исполнения от 2 до 7 дней          │<!--Бн93502РуА:r-->##################│<!--Бн93502ПоА:r-->##################│<!--Бн93502__А:r-->##################│
       │                                              │                  │                  │                  │
; MASK: Бн93503
 93503 │ со сроком исполнения от 8 до 30 дней         │<!--Бн93503РуА:r-->##################│<!--Бн93503ПоА:r-->##################│<!--Бн93503__А:r-->##################│
       │                                              │                  │                  │                  │
; MASK: Бн93504
 93504 │ со сроком исполнения от 31 до 90 дней        │<!--Бн93504РуА:r-->##################│<!--Бн93504ПоА:r-->##################│<!--Бн93504__А:r-->##################│
       │                                              │                  │                  │                  │
; MASK: Бн93505
 93505 │ со сроком исполнения более 91 дня            │<!--Бн93505РуА:r-->##################│<!--Бн93505ПоА:r-->##################│<!--Бн93505__А:r-->##################│
       │                                              │                  │                  │                  │
; MASK: Бн93506
 93506 │ со сроком исполнения на следующий день       │<!--Бн93506РуА:r-->##################│<!--Бн93506ПоА:r-->##################│<!--Бн93506__А:r-->##################│
       │ от нерезидентов                              │                  │                  │                  │
       │                                              │                  │                  │                  │
; MASK: Бн93507
 93507 │ со сроком исполнения от 2 до 7 дней от       │<!--Бн93507РуА:r-->##################│<!--Бн93507ПоА:r-->##################│<!--Бн93507__А:r-->##################│
       │ нерезидентов                                 │                  │                  │                  │
       │                                              │                  │                  │                  │
; MASK: Бн93508
 93508 │ со сроком исполнения от 8 до 30 дней от      │<!--Бн93508РуА:r-->##################│<!--Бн93508ПоА:r-->##################│<!--Бн93508__А:r-->##################│
       │ нерезидентов                                 │                  │                  │                  │
       │                                              │                  │                  │                  │
; MASK: Бн93509
 93509 │ со сроком исполнения от 31 до 90 дней        │<!--Бн93509РуА:r-->##################│<!--Бн93509ПоА:r-->##################│<!--Бн93509__А:r-->##################│
       │ от нерезидентов                              │                  │                  │                  │
       │                                              │                  │                  │                  │
; MASK: Бн93510
 93510 │ со сроком исполнения более 91 дня от         │<!--Бн93510РуА:r-->##################│<!--Бн93510ПоА:r-->##################│<!--Бн93510__А:r-->##################│
       │ нерезидентов                                 │                  │                  │                  │
; MASK: Бн935
───────┼──────────────────────────────────────────────┼──────────────────┼──────────────────┼──────────────────┤
       │ ИТОГО по счету N 935                         │<!--Бн935РуА:r-->##################│<!--Бн935ПоА:r-->##################│<!--Бн935__А:r-->##################│
───────┼──────────────────────────────────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн938-Бн940
       │                                              │                  │                  │                  │
       │ Нереализованные курсовые разницы             │                  │                  │                  │
       │                    (отрицательные)           │                  │                  │                  │
       │                                              │                  │                  │                  │
; MASK: Бн938
   938 │  Нереализованные курсовые разницы по перео-  │<!--Бн938РуА:r-->##################│<!--Бн938ПоА:r-->##################│<!--Бн938__А:r-->##################│
       │  ценке иностранной валюты                    │                  │                  │                  │
       │                                              │                  │                  │                  │
; MASK: Бн93801
 93801 │ Нереализованные курсовые разницы             │<!--Бн93801РуА:r-->##################│<!--Бн93801ПоА:r-->##################│<!--Бн93801__А:r-->##################│
       │ по переоценке иностранной валюты             │                  │                  │                  │
       │                                              │                  │                  │                  │
; MASK: Бн939
   939 │ Нереализованные курсовые разницы по перео-   │<!--Бн939РуА:r-->##################│<!--Бн939ПоА:r-->##################│<!--Бн939__А:r-->##################│
       │ ценке драгоценных металлов                   │                  │                  │                  │
       │                                              │                  │                  │                  │
; MASK: Бн93901
 93901 │ Нереализованные курсовые разницы             │<!--Бн93901РуА:r-->##################│<!--Бн93901ПоА:r-->##################│<!--Бн93901__А:r-->##################│
       │ по переоценке драгоценных металлов           │                  │                  │                  │
       │                                              │                  │                  │                  │
; MASK: Бн940
   940 │ Нереализованные курсовые разницы по          │<!--Бн940РуА:r-->##################│<!--Бн940ПоА:r-->##################│<!--Бн940__А:r-->##################│
       │ переоценке ценных бумаг                      │                  │                  │                  │
       │                                              │                  │                  │                  │
; MASK: Бн94001
 94001 │ Нереализованные курсовые разницы             │<!--Бн94001РуА:r-->##################│<!--Бн94001ПоА:r-->##################│<!--Бн94001__А:r-->##################│
       │ по переоценке ценных бумаг                   │                  │                  │                  │
       │                                              │                  │                  │                  │
; MASK: Бн950
   950 │ Нереализованные курсовые разницы по перео-   │<!--Бн950РуА:r-->##################│<!--Бн950ПоА:r-->##################│<!--Бн950__А:r-->##################│
       │ ценке требований и обязательств по           │                  │                  │                  │
       │ расчетным (беспоставочным) срочным сделкам   │                  │                  │                  │
       │ (отрицательные)                              │                  │                  │                  │
       │                                              │                  │                  │                  │
; MASK: Бн95001
 95001 │ Нереализованные курсовые разницы             │<!--Бн95001РуА:r-->##################│<!--Бн95001ПоА:r-->##################│<!--Бн95001__А:r-->##################│
       │ по переоценке требований и обязательств      │                  │                  │                  │
       │ при изменении ставки процента                │                  │                  │                  │
       │                                              │                  │                  │                  │
; MASK: Бн95002
 95002 │ Нереализованные курсовые разницы по перео-   │<!--Бн95002РуА:r-->##################│<!--Бн95002ПоА:r-->##################│<!--Бн95002__А:r-->##################│
       │ ценке требований и обязательств при изменении│                  │                  │                  │
       │ рыночных цен (индексов цен) на ценные бумаги │                  │                  │                  │
       │                                              │                  │                  │                  │
; MASK: Бн95003
 95003 │ Нереализованные курсовые разницы             │<!--Бн95003РуА:r-->##################│<!--Бн95003ПоА:r-->##################│<!--Бн95003__А:r-->##################│
       │ по переоценке требований и обязательств      │                  │                  │                  │
       │ при изменении курсов валют                   │                  │                  │                  │
       │                                              │                  │                  │                  │
; MASK: Бн95004
 95004 │ Нереализованные курсовые разницы             │<!--Бн95004РуА:r-->##################│<!--Бн95004ПоА:r-->##################│<!--Бн95004__А:r-->##################│
       │ по переоценке требований и обязательств      │                  │                  │                  │
       │ при изменении индексов цен                   │                  │                  │                  │
       │ (кроме ценных бумаг)                         │                  │                  │                  │
       │                                              │                  │                  │                  │
; MASK: Бн95005
 95005 │ Нереализованные курсовые разницы             │<!--Бн95005РуА:r-->##################│<!--Бн95005ПоА:r-->##################│<!--Бн95005__А:r-->##################│
       │ по переоценке требований и обязательств      │                  │                  │                  │
       │ при изменении других переменных              │                  │                  │                  │
; MASK: Бн950
───────┼──────────────────────────────────────────────┼──────────────────┼──────────────────┼──────────────────┤
       │ ИТОГО по счету N 950                         │<!--Бн950РуА:r-->##################│<!--Бн950ПоА:r-->##################│<!--Бн950__А:r-->##################│
───────┼──────────────────────────────────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн_ГИА
       │ ИТОГО ( Баланс )                             │<!--Бн_ГИАРуА:r-->##################│<!--Бн_ГИАПоА:r-->##################│<!--Бн_ГИА__А:r-->##################│
───────┼──────────────────────────────────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн_ГИП
       │                                              │                  │                  │                  │
       │ ПАССИВНЫЕ СЧЕТА                              │                  │                  │                  │
       │                                              │                  │                  │                  │
; MASK: Бн960-Бн962
       │                                              │                  │                  │                  │
       │ Наличные сделки                              │                  │                  │                  │
       │                                              │                  │                  │                  │
; MASK: Бн960
   960 │  Обязательства по поставке денежных средств  │                  │                  │                  │
       │                                              │                  │                  │                  │
; MASK: Бн96001
 96001 │ Обязательства по поставке денежных средств   │<!--Бн96001РуП:r-->##################│<!--Бн96001ПоП:r-->##################│<!--Бн96001__П:r-->##################│
       │                                              │                  │                  │                  │
; MASK: Бн96002
 96002 │ Обязательства по поставке денежных           │<!--Бн96002РуП:r-->##################│<!--Бн96002ПоП:r-->##################│<!--Бн96002__П:r-->##################│
       │ средств от нерезидентов                      │                  │                  │                  │
       │                                              │                  │                  │                  │
; MASK: Бн960
───────┼──────────────────────────────────────────────┼──────────────────┼──────────────────┼──────────────────┤
       │  ИТОГО по счету N 960                        │<!--Бн960РуП:r-->##################│<!--Бн960ПоП:r-->##################│<!--Бн960__П:r-->##################│
───────┼──────────────────────────────────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн961
   961 │  Обязательства по поставке драгоценных       │                  │                  │                  │
       │  металлов                                    │                  │                  │                  │
       │                                              │                  │                  │                  │
; MASK: Бн96101
 96101 │Обязательства по поставке драгоценных металлов│<!--Бн96101РуП:r-->##################│<!--Бн96101ПоП:r-->##################│<!--Бн96101__П:r-->##################│
       │                                              │                  │                  │                  │
; MASK: Бн96102
 96102 │ Обязательства по поставке драгоценных        │<!--Бн96102РуП:r-->##################│<!--Бн96102ПоП:r-->##################│<!--Бн96102__П:r-->##################│
       │ металлов от нерезидентов                     │                  │                  │                  │
       │                                              │                  │                  │                  │
; MASK: Бн961
───────┼──────────────────────────────────────────────┼──────────────────┼──────────────────┼──────────────────┤
       │  ИТОГО по счету N 961                        │<!--Бн961РуП:r-->##################│<!--Бн961ПоП:r-->##################│<!--Бн961__П:r-->##################│
───────┼──────────────────────────────────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн962
   962 │  Обязательства по поставке ценных бумаг      │                  │                  │                  │
       │                                              │                  │                  │                  │
; MASK: Бн96201
 96201 │ Обязательства по поставке ценных бумаг       │<!--Бн96201РуП:r-->##################│<!--Бн96201ПоП:r-->##################│<!--Бн96201__П:r-->##################│
       │                                              │                  │                  │                  │
; MASK: Бн96202
 96202 │ Обязательства по поставке ценных бумаг от    │<!--Бн96202РуП:r-->##################│<!--Бн96202ПоП:r-->##################│<!--Бн96202__П:r-->##################│
       │ нерезидентов                                 │                  │                  │                  │
       │                                              │                  │                  │                  │
; MASK: Бн962
───────┼──────────────────────────────────────────────┼──────────────────┼──────────────────┼──────────────────┤
       │  ИТОГО по счету N 962                        │<!--Бн962РуП:r-->##################│<!--Бн962ПоП:r-->##################│<!--Бн962__П:r-->##################│
───────┼──────────────────────────────────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн963-Бн967
       │                                              │                  │                  │                  │
       │ Срочные сделки                               │                  │                  │                  │
       │                                              │                  │                  │                  │
; MASK: Бн963
   963 │  Обязательства по поставке денежных средств  │                  │                  │                  │
       │                                              │                  │                  │                  │
; MASK: Бн96301
 96301 │ со сроком исполнения на следующий день       │<!--Бн96301РуП:r-->##################│<!--Бн96301ПоП:r-->##################│<!--Бн96301__П:r-->##################│
       │                                              │                  │                  │                  │
; MASK: Бн96302
 96302 │ со сроком исполнения от 2 до 7 дней          │<!--Бн96302РуП:r-->##################│<!--Бн96302ПоП:r-->##################│<!--Бн96302__П:r-->##################│
       │                                              │                  │                  │                  │
; MASK: Бн96303
 96303 │ со сроком исполнения от 8 до 30 дней         │<!--Бн96303РуП:r-->##################│<!--Бн96303ПоП:r-->##################│<!--Бн96303__П:r-->##################│
       │                                              │                  │                  │                  │
; MASK: Бн96304
 96304 │ со сроком исполнения от 31 до 90 дней        │<!--Бн96304РуП:r-->##################│<!--Бн96304ПоП:r-->##################│<!--Бн96304__П:r-->##################│
       │                                              │                  │                  │                  │
; MASK: Бн96305
 96305 │ со сроком исполнения более 91 дня            │<!--Бн96305РуП:r-->##################│<!--Бн96305ПоП:r-->##################│<!--Бн96305__П:r-->##################│
       │                                              │                  │                  │                  │
; MASK: Бн96306
 96306 │ со сроком исполнения на следующий день       │<!--Бн96306РуП:r-->##################│<!--Бн96306ПоП:r-->##################│<!--Бн96306__П:r-->##################│
       │ от нерезидентов                              │                  │                  │                  │
       │                                              │                  │                  │                  │
; MASK: Бн96307
 96307 │ со сроком исполнения от 2 до 7 дней от       │<!--Бн96307РуП:r-->##################│<!--Бн96307ПоП:r-->##################│<!--Бн96307__П:r-->##################│
       │ нерезидентов                                 │                  │                  │                  │
       │                                              │                  │                  │                  │
; MASK: Бн96308
 96308 │ со сроком исполнения от 8 до 30 дней от      │<!--Бн96308РуП:r-->##################│<!--Бн96308ПоП:r-->##################│<!--Бн96308__П:r-->##################│
       │ нерезидентов                                 │                  │                  │                  │
       │                                              │                  │                  │                  │
; MASK: Бн96309
 96309 │ со сроком исполнения от 31 до 90 дней от     │<!--Бн96309РуП:r-->##################│<!--Бн96309ПоП:r-->##################│<!--Бн96309__П:r-->##################│
       │ нерезидентов                                 │                  │                  │                  │
       │                                              │                  │                  │                  │
; MASK: Бн96310
 96310 │ со сроком исполнения более 91 дня от         │<!--Бн96310РуП:r-->##################│<!--Бн96310ПоП:r-->##################│<!--Бн96310__П:r-->##################│
       │ нерезидентов                                 │                  │                  │                  │
       │                                              │                  │                  │                  │
; MASK: Бн96311
 96311 │ со сроком исполнения в течении периода,      │<!--Бн96311РуП:r-->##################│<!--Бн96311ПоП:r-->##################│<!--Бн96311__П:r-->##################│
       │ оговоренного в договоре                      │                  │                  │                  │
; MASK: Бн963
───────┼──────────────────────────────────────────────┼──────────────────┼──────────────────┼──────────────────┤
       │ ИТОГО по счету N 963                         │<!--Бн963РуП:r-->##################│<!--Бн963ПоП:r-->##################│<!--Бн963__П:r-->##################│
───────┼──────────────────────────────────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн964
       │                                              │                  │                  │                  │
   964 │  Обязательства по поставке драгоценных       │                  │                  │                  │
       │ металлов                                     │                  │                  │                  │
       │                                              │                  │                  │                  │
; MASK: Бн96401
 96401 │ со сроком исполнения на следующий день       │<!--Бн96401РуП:r-->##################│<!--Бн96401ПоП:r-->##################│<!--Бн96401__П:r-->##################│
       │                                              │                  │                  │                  │
; MASK: Бн96402
 96402 │ со сроком исполнения от 2 до 7 дней          │<!--Бн96402РуП:r-->##################│<!--Бн96402ПоП:r-->##################│<!--Бн96402__П:r-->##################│
       │                                              │                  │                  │                  │
; MASK: Бн96403
 96403 │ со сроком исполнения от 8 до 30 дней         │<!--Бн96403РуП:r-->##################│<!--Бн96403ПоП:r-->##################│<!--Бн96403__П:r-->##################│
       │                                              │                  │                  │                  │
; MASK: Бн96404
 96404 │ со сроком исполнения от 31 до 90 дней        │<!--Бн96404РуП:r-->##################│<!--Бн96404ПоП:r-->##################│<!--Бн96404__П:r-->##################│
       │                                              │                  │                  │                  │
; MASK: Бн96405
 96405 │ со сроком исполнения более 91 дня            │<!--Бн96405РуП:r-->##################│<!--Бн96405ПоП:r-->##################│<!--Бн96405__П:r-->##################│
       │                                              │                  │                  │                  │
; MASK: Бн96406
 96406 │ со сроком исполнения на следующий день       │<!--Бн96406РуП:r-->##################│<!--Бн96406ПоП:r-->##################│<!--Бн96406__П:r-->##################│
       │ от нерезидентов                              │                  │                  │                  │
       │                                              │                  │                  │                  │
; MASK: Бн96407
 96407 │ со сроком исполнения от 2 до 7 дней от       │<!--Бн96407РуП:r-->##################│<!--Бн96407ПоП:r-->##################│<!--Бн96407__П:r-->##################│
       │ нерезидентов                                 │                  │                  │                  │
       │                                              │                  │                  │                  │
; MASK: Бн96408
 96408 │ со сроком исполнения от 8 до 30 дней от      │<!--Бн96408РуП:r-->##################│<!--Бн96408ПоП:r-->##################│<!--Бн96408__П:r-->##################│
       │ нерезидентов                                 │                  │                  │                  │
       │                                              │                  │                  │                  │
; MASK: Бн96409
 96409 │ со сроком исполнения от 31 до 90 дней от     │<!--Бн96409РуП:r-->##################│<!--Бн96409ПоП:r-->##################│<!--Бн96409__П:r-->##################│
       │ нерезидентов                                 │                  │                  │                  │
       │                                              │                  │                  │                  │
; MASK: Бн96410
 96410 │ со сроком исполнения более 91 дня от         │<!--Бн96410РуП:r-->##################│<!--Бн96410ПоП:r-->##################│<!--Бн96410__П:r-->##################│
       │ нерезидентов                                 │                  │                  │                  │
       │                                              │                  │                  │                  │
; MASK: Бн96411
 96411 │ со сроком исполнения в течении периода,      │<!--Бн96411РуП:r-->##################│<!--Бн96411ПоП:r-->##################│<!--Бн96411__П:r-->##################│
       │ оговоренного в договоре                      │                  │                  │                  │
; MASK: Бн964
───────┼──────────────────────────────────────────────┼──────────────────┼──────────────────┼──────────────────┤
       │ ИТОГО по счету N 964                         │<!--Бн964РуП:r-->##################│<!--Бн964ПоП:r-->##################│<!--Бн964__П:r-->##################│
───────┼──────────────────────────────────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн965
       │                                              │                  │                  │                  │
   965 │  Обязательства по поставке ценных бумаг      │                  │                  │                  │
       │                                              │                  │                  │                  │
; MASK: Бн96501
 96501 │ со сроком исполнения на следующий день       │<!--Бн96501РуП:r-->##################│<!--Бн96501ПоП:r-->##################│<!--Бн96501__П:r-->##################│
       │                                              │                  │                  │                  │
; MASK: Бн96502
 96502 │ со сроком исполнения от 2 до 7 дней          │<!--Бн96502РуП:r-->##################│<!--Бн96502ПоП:r-->##################│<!--Бн96502__П:r-->##################│
       │                                              │                  │                  │                  │
; MASK: Бн96503
 96503 │ со сроком исполнения от 8 до 30 дней         │<!--Бн96503РуП:r-->##################│<!--Бн96503ПоП:r-->##################│<!--Бн96503__П:r-->##################│
       │                                              │                  │                  │                  │
; MASK: Бн96504
 96504 │ со сроком исполнения от 31 до 90 дней        │<!--Бн96504РуП:r-->##################│<!--Бн96504ПоП:r-->##################│<!--Бн96504__П:r-->##################│
       │                                              │                  │                  │                  │
; MASK: Бн96505
 96505 │ со сроком исполнения более 91 дня            │<!--Бн96505РуП:r-->##################│<!--Бн96505ПоП:r-->##################│<!--Бн96505__П:r-->##################│
       │                                              │                  │                  │                  │
; MASK: Бн96506
 96506 │ со сроком исполнения на следующий  день      │<!--Бн96506РуП:r-->##################│<!--Бн96506ПоП:r-->##################│<!--Бн96506__П:r-->##################│
       │ от нерезидентов                              │                  │                  │                  │
       │                                              │                  │                  │                  │
; MASK: Бн96507
 96507 │ со сроком исполнения от 2 до 7 дней от       │<!--Бн96507РуП:r-->##################│<!--Бн96507ПоП:r-->##################│<!--Бн96507__П:r-->##################│
       │ нерезидентов                                 │                  │                  │                  │
       │                                              │                  │                  │                  │
; MASK: Бн96508
 96508 │ со сроком исполнения от 8 до 30 дней от      │<!--Бн96508РуП:r-->##################│<!--Бн96508ПоП:r-->##################│<!--Бн96508__П:r-->##################│
       │ нерезидентов                                 │                  │                  │                  │
       │                                              │                  │                  │                  │
; MASK: Бн96509
 96509 │ со сроком исполнения от 31 до 90 дней от     │<!--Бн96509РуП:r-->##################│<!--Бн96509ПоП:r-->##################│<!--Бн96509__П:r-->##################│
       │ нерезидентов                                 │                  │                  │                  │
       │                                              │                  │                  │                  │
; MASK: Бн96510
 96510 │ со сроком исполнения более 91 дня от         │<!--Бн96510РуП:r-->##################│<!--Бн96510ПоП:r-->##################│<!--Бн96510__П:r-->##################│
       │ нерезидентов                                 │                  │                  │                  │
; MASK: Бн965
───────┼──────────────────────────────────────────────┼──────────────────┼──────────────────┼──────────────────┤
       │ ИТОГО по счету N 965                         │<!--Бн965РуП:r-->##################│<!--Бн965ПоП:r-->##################│<!--Бн965__П:r-->##################│
───────┼──────────────────────────────────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн968-Бн970
       │                                              │                  │                  │                  │
       │ Нереализованные курсовые разницы             │                  │                  │                  │
       │                 (положительные)              │                  │                  │                  │
       │                                              │                  │                  │                  │
; MASK: Бн968
   968 │ Нереализованные курсовые разницы по перео-   │<!--Бн968РуП:r-->##################│<!--Бн968ПоП:r-->##################│<!--Бн968__П:r-->##################│
       │ ценке иностранной валюты                     │                  │                  │                  │
       │                                              │                  │                  │                  │
; MASK: Бн96801
 96801 │ Нереализованные курсовые разницы             │<!--Бн96801РуП:r-->##################│<!--Бн96801ПоП:r-->##################│<!--Бн96801__П:r-->##################│
       │ по переоценке иностранной валюты             │                  │                  │                  │
       │                                              │                  │                  │                  │
; MASK: Бн969
  969  │ Нереализованные курсовые разницы по перео-   │<!--Бн969РуП:r-->##################│<!--Бн969ПоП:r-->##################│<!--Бн969__П:r-->##################│
       │ ценке драгоценных металлов                   │                  │                  │                  │
       │                                              │                  │                  │                  │
; MASK: Бн96901
 96901 │ Нереализованные курсовые разницы             │<!--Бн96901РуП:r-->##################│<!--Бн96901ПоП:r-->##################│<!--Бн96901__П:r-->##################│
       │ по переоценке драгоценных металлов           │                  │                  │                  │
       │                                              │                  │                  │                  │
; MASK: Бн970
   970 │ Нереализованные курсовые разницы по пере-    │<!--Бн970РуП:r-->##################│<!--Бн970ПоП:r-->##################│<!--Бн970__П:r-->##################│
       │ оценке ценных бумаг                          │                  │                  │                  │
       │                                              │                  │                  │                  │
; MASK: Бн97001
 97001 │ Нереализованные курсовые разницы             │<!--Бн97001РуП:r-->##################│<!--Бн97001ПоП:r-->##################│<!--Бн97001__П:r-->##################│
       │ по переоценке ценных бумаг                   │                  │                  │                  │
───────┼──────────────────────────────────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн971
   971 │ Нереализованные курсовые разницы по пере-    │<!--Бн971РуП:r-->##################│<!--Бн971ПоП:r-->##################│<!--Бн971__П:r-->##################│
       │ оценке требований и обязательств по          │                  │                  │                  │
       │ расчетным (беспоставочным) срочным сделкам   │                  │                  │                  │
       │ (отрицательные)                              │                  │                  │                  │
       │                                              │                  │                  │                  │
; MASK: Бн97101
 97101 │ Нереализованные курсовые разницы             │<!--Бн97101РуП:r-->##################│<!--Бн97101ПоП:r-->##################│<!--Бн97101__П:r-->##################│
       │ по переоценке требований и обязательств при  │                  │                  │                  │
       │ изменении ставки процента                    │                  │                  │                  │
       │                                              │                  │                  │                  │
; MASK: Бн97102
 97102 │ Нереализованные курсовые разницы             │<!--Бн97102РуП:r-->##################│<!--Бн97102ПоП:r-->##################│<!--Бн97102__П:r-->##################│
       │ по переоценке требований и обязательств при  │                  │                  │                  │
       │ изменении рыночных цен (индексов цен) на     │                  │                  │                  │
       │ ценные бумаги                                │                  │                  │                  │
       │                                              │                  │                  │                  │
; MASK: Бн97103
 97103 │ Нереализованные курсовые разницы             │<!--Бн97103РуП:r-->##################│<!--Бн97103ПоП:r-->##################│<!--Бн97103__П:r-->##################│
       │ по переоценке требований и обязательств при  │                  │                  │                  │
       │ изменении курсов валют                       │                  │                  │                  │
       │                                              │                  │                  │                  │
; MASK: Бн97104
 97104 │ Нереализованные курсовые разницы             │<!--Бн97104РуП:r-->##################│<!--Бн97104ПоП:r-->##################│<!--Бн97104__П:r-->##################│
       │ по переоценке требований и обязательств при  │                  │                  │                  │
       │ изменении индексов цен (кроме ценных бумаг)  │                  │                  │                  │
       │                                              │                  │                  │                  │
; MASK: Бн97105
 97105 │ Нереализованные курсовые разницы             │<!--Бн97105РуП:r-->##################│<!--Бн97105ПоП:r-->##################│<!--Бн97105__П:r-->##################│
       │ по переоценке требований и обязательств при  │                  │                  │                  │
       │ изменении других переменных                  │                  │                  │                  │
; MASK: Бн971
───────┼──────────────────────────────────────────────┼──────────────────┼──────────────────┼──────────────────┤
       │ ИТОГО по счету N 971                         │<!--Бн971РуП:r-->##################│<!--Бн971ПоП:r-->##################│<!--Бн971__П:r-->##################│
───────┼──────────────────────────────────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн_ГИП
       │ ИТОГО ( Баланс )                             │<!--Бн_ГИПРуП:r-->##################│<!--Бн_ГИППоП:r-->##################│<!--Бн_ГИП__П:r-->##################│
; MASK: Бн
───────┴──────────────────────────────────────────────┴──────────────────┴──────────────────┴──────────────────┘

