; DATE1: 01.01.2016
; DATE2: 07.08.2016
# от ХХХХ-У2, 3659-У2, 3685-У, 3623-У, 3503-У, 3846-У, 3826-У2

; MASK: Бн
; EXPR: printPril
                                                                                                                                                                      Приложение 8
                                                                                                                                           к Правилам ведения бухгалтерского учета
                                                                                                                                           в кредитных организациях, расположенных
                                                                                                                                           на территории Российской Федерации

                                                                                                                                           (Приложение к Положению Банка России
                                                                                                                                           от 16 июля 2012 года № 385-П
                                                                                                                                           "О правилах ведения бухгалтерского учета
                                                                                                                                           в кредитных организациях, расположенных
                                                                                                                                           на территории Российской Федерации")

                      <!--Ext_NameBank:c:w-->#######################################################################################################################
                                 (полное или сокращенное фирменное наименование кредитной организации (наименование ее филиала)

                                                     <!--Ext_KindBalance:c-->####################################################
                                                           кредитной организации Российской Федерации
                                                    <!--Ext_DateStr:c-->####################################################

; EXPR: printNote
       Признак счета: А - актив, П - пассив.
       Баланс составляется в рублях и копейках, так же составляется другая отчетность, прилагаемая к балансу.
       Баланс печатается по всем определенным рабочим планом балансовым и внебалансовым счетам. При отсутствии остатков проставляется один ноль.
       Формат бумаги для распечатывания баланса кредитная организация определяет самостоятельно.
       Итог по счетам, разделам, балансу подсчитывается отдельно по активным и пассивным счетам второго порядка.
       В колонке 2 указаны строки в местах, где нет номеров счетов второго порядка.
       По счетам, по которым названы сроки до определенного дня, включается этот день.
       Представление бухгалтерской (финансовой) отчетности кредитными организациями территориальным учреждениям Банка России и сводной бухгалтерской (финансовой) отчетности
территориальными учреждениями Банка России Центральному банку Российской Федерации производится в соответствии с нормативными актами Банка России о порядке составления
и представления соответствующей отчетности.
; MASK: Бн

                                                                      Глава А.  Балансовые счета


─────┬───────┬──────────────────────────────────────────┬───────┬────────────────────────────────────────────────────────┬────────────────────────────────────────────────────────┐
Номер│ Номер │                                          │       │           А      К      Т      И      В                │               П    А    С    С    И    В               │
счета│ счета │      Наименование разделов               │Признак├──────────────────┬──────────────────┬──────────────────┼──────────────────┬──────────────────┬──────────────────┤
 пер-│второго│         и счетов баланса                 │ счета │                  │ иностранная валю-│                  │                  │ иностранная валю-│                  │
вого │порядка│                                          │       │    в рублях      │ та и драгоценные │       ИТОГО      │    в рублях      │ та и драгоценные │       ИТОГО      │
 по- │       │                                          │       │                  │ металлы в рубле- │                  │                  │ металлы в рубле- │                  │
рядка│       │                                          │       │                  │ вом эквиваленте  │                  │                  │ вом эквиваленте  │                  │
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
  1  │   2   │                    3                     │   4   │         5        │         6        │         7        │         8        │         9        │        10        │
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
     │       │ Раздел 1. Капитал                        │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн102
 102 │       │ Уставный капитал кредитных организаций   │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн10207
     │ 10207 │ Уставный капитал кредитных организаций,  │       │                  │                  │                  │                  │                  │                  │
     │       │ созданных в форме акционерных обществ    │   П   │                  │                  │                  │<!--Бн10207РуП:r-->##################│<!--Бн10207ПоП:r-->##################│<!--Бн10207__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн10208
     │ 10208 │ Уставный капитал кредитных организаций,  │       │                  │                  │                  │                  │                  │                  │
     │       │ созданных в форме общества с ограниченной│       │                  │                  │                  │                  │                  │                  │
     │       │ ответственностью                         │   П   │                  │                  │                  │<!--Бн10208РуП:r-->##################│<!--Бн10208ПоП:r-->##################│<!--Бн10208__П:r-->##################│
; MASK: Ст1001
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │    1  │ ИТОГО ПО СЧЁТУ N 102                     │       │         X        │         X        │         X        │<!--Ис1001РуП:r-->##################│<!--Ис1001ПоП:r-->##################│<!--Ис1001__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн105
 105 │       │ Собственные доли уставного капитала      │       │                  │                  │                  │                  │                  │                  │
     │       │ (акции), выкупленные кредитной           │       │                  │                  │                  │                  │                  │                  │
     │       │ организацией                             │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн10501
     │ 10501 │ Собственные акции, выкупленные           │       │                  │                  │                  │                  │                  │                  │
     │       │ у акционеров                             │   А   │<!--Бн10501РуА:r-->##################│<!--Бн10501ПоА:r-->##################│<!--Бн10501__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн10502
     │ 10502 │ Собственные доли уставного капитала      │       │                  │                  │                  │                  │                  │                  │
     │       │ кредитной организации,                   │       │                  │                  │                  │                  │                  │                  │
     │       │ созданной в форме                        │       │                  │                  │                  │                  │                  │                  │
     │       │ общества с ограниченной                  │       │                  │                  │                  │                  │                  │                  │
     │       │ ответственностью, выкупленные у          │       │                  │                  │                  │                  │                  │                  │
     │       │ участников                               │   А   │<!--Бн10502РуА:r-->##################│<!--Бн10502ПоА:r-->##################│<!--Бн10502__А:r-->##################│                  │                  │                  │
; MASK: Ст1002
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │    2  │ ИТОГО ПО СЧЁТУ N 105                     │       │<!--Ис1002РуА:r-->##################│<!--Ис1002ПоА:r-->##################│<!--Ис1002__А:r-->##################│         X        │         X        │         X        │
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн106
 106 │       │ Добавочный капитал                       │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн10601
     │ 10601 │ Прирост стоимости основных средств при   │       │                  │                  │                  │                  │                  │                  │
     │       │ переоценке                               │   П   │                  │                  │                  │<!--Бн10601РуП:r-->##################│<!--Бн10601ПоП:r-->##################│<!--Бн10601__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн10602
     │ 10602 │ Эмиссионный доход                        │   П   │                  │                  │                  │<!--Бн10602РуП:r-->##################│<!--Бн10602ПоП:r-->##################│<!--Бн10602__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн10603
     │ 10603 │ Положительная переоценка ценных бумаг,   │       │                  │                  │                  │                  │                  │                  │
     │       │ имеющихся в наличии для продажи          │   П   │                  │                  │                  │<!--Бн10603РуП:r-->##################│<!--Бн10603ПоП:r-->##################│<!--Бн10603__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн10605
     │ 10605 │ Отрицательная переоценка ценных бумаг,   │       │                  │                  │                  │                  │                  │                  │
     │       │ имеющихся в наличии для продажи          │   А   │<!--Бн10605РуА:r-->##################│<!--Бн10605ПоА:r-->##################│<!--Бн10605__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн10609
     │ 10609 │ Увеличение добавочного капитала          │       │                  │                  │                  │                  │                  │                  │
     │       │ на отложенный налог на прибыль           │   П   │                  │                  │                  │<!--Бн10609РуП:r-->##################│<!--Бн10609ПоП:r-->##################│<!--Бн10609__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн10610
     │ 10610 │ Уменьшение добавочного капитала          │       │                  │                  │                  │                  │                  │                  │
     │       │ на отложенный налог на прибыль           │   А   │<!--Бн10610РуА:r-->##################│<!--Бн10610ПоА:r-->##################│<!--Бн10610__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн10611
     │ 10611 │ Прирост стоимости нематериальных         │       │                  │                  │                  │                  │                  │                  │
     │       │ активов при переоценке                   │   П   │                  │                  │                  │<!--Бн10611РуП:r-->##################│<!--Бн10611ПоП:r-->##################│<!--Бн10611__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн10612
     │ 10612 │ Уменьшение обязательств (увеличение      │       │                  │                  │                  │                  │                  │                  │
     │       │ требований) по выплате долгосрочных      │       │                  │                  │                  │                  │                  │                  │
     │       │ вознаграждений работникам по окончании   │       │                  │                  │                  │                  │                  │                  │
     │       │ трудовой деятельности при переоценке     │   П   │                  │                  │                  │<!--Бн10612РуП:r-->##################│<!--Бн10612ПоП:r-->##################│<!--Бн10612__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн10613
     │ 10613 │ Увеличение обязательств (уменьшение      │       │                  │                  │                  │                  │                  │                  │
     │       │ требований) по выплате долгосрочных      │       │                  │                  │                  │                  │                  │                  │
     │       │ вознаграждений работникам по окончании   │       │                  │                  │                  │                  │                  │                  │
     │       │ трудовой деятельности при переоценке     │   А   │<!--Бн10613РуА:r-->##################│<!--Бн10613ПоА:r-->##################│<!--Бн10613__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн10614
     │ 10614 │ Безвозмездное финансирование,            │       │                  │                  │                  │                  │                  │                  │
     │       │ предоставленное кредитной организации    │       │                  │                  │                  │                  │                  │                  │
     │       │ акционерами, участниками                 │   П   │                  │                  │                  │<!--Бн10614РуП:r-->##################│<!--Бн10614ПоП:r-->##################│<!--Бн10614__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн10619
     │ 10619 │ Переоценка инструментов хеджирования     │       │                  │                  │                  │                  │                  │                  │
     │       │ потоков денежных средств -               │       │                  │                  │                  │                  │                  │                  │
     │       │ положительные разницы                    │   П   │                  │                  │                  │<!--Бн10619РуП:r-->##################│<!--Бн10619ПоП:r-->##################│<!--Бн10619__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн10620
     │ 10620 │ Переоценка инструментов хеджирования     │       │                  │                  │                  │                  │                  │                  │
     │       │ потоков денежных средств -               │       │                  │                  │                  │                  │                  │                  │
     │       │ отрицательные разницы                    │   А   │<!--Бн10620РуА:r-->##################│<!--Бн10620ПоА:r-->##################│<!--Бн10620__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн10621
     │ 10621 │ Вклады в имущество общества с            │       │                  │                  │                  │                  │                  │                  │
     │       │ ограниченной ответственной               │   П   │                  │                  │                  │<!--Бн10621РуП:r-->##################│<!--Бн10621ПоП:r-->##################│<!--Бн10621__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн10622
     │ 10622 │ Положительная переоценка финансовых      │       │                  │                  │                  │                  │                  │                  │
     │       │ активов                                  │   П   │                  │                  │                  │<!--Бн10622РуП:r-->##################│<!--Бн10622ПоП:r-->##################│<!--Бн10622__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн10623
     │ 10623 │ Отрицательная переоценка финансовых      │       │                  │                  │                  │                  │                  │                  │
     │       │ активов                                  │   А   │<!--Бн10623РуА:r-->##################│<!--Бн10623ПоА:r-->##################│<!--Бн10623__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн10624
     │ 10624 │ Переоценка инструментов хеджирования     │       │                  │                  │                  │                  │                  │                  │
     │       │ чистой инвестиции в иностранное          │       │                  │                  │                  │                  │                  │                  │
     │       │ подразделение - положительные            │       │                  │                  │                  │                  │                  │                  │
     │       │ разницы                                  │   П   │                  │                  │                  │<!--Бн10624РуП:r-->##################│<!--Бн10624ПоП:r-->##################│<!--Бн10624__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн10625
     │ 10625 │ Переоценка инструментов хеджирования     │       │                  │                  │                  │                  │                  │                  │
     │       │ чистой инвестиции в иностранное          │       │                  │                  │                  │                  │                  │                  │
     │       │ подразделение - отрицательные            │       │                  │                  │                  │                  │                  │                  │
     │       │ разницы                                  │   А   │<!--Бн10625РуА:r-->##################│<!--Бн10625ПоА:r-->##################│<!--Бн10625__А:r-->##################│                  │                  │                  │
; MASK: Ст1003
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │    3  │ ИТОГО ПО СЧЁТУ N 106                     │       │<!--Ис1003РуА:r-->##################│<!--Ис1003ПоА:r-->##################│<!--Ис1003__А:r-->##################│<!--Ис1003РуП:r-->##################│<!--Ис1003ПоП:r-->##################│<!--Ис1003__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн107
 107 │       │ Резервный фонд                           │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн10701
     │ 10701 │ Резервный фонд                           │   П   │                  │                  │                  │<!--Бн10701РуП:r-->##################│<!--Бн10701ПоП:r-->##################│<!--Бн10701__П:r-->##################│
; MASK: Ст1004
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │    4  │ ИТОГО ПО СЧЁТУ N 107                     │       │         X        │         X        │         X        │<!--Ис1004РуП:r-->##################│<!--Ис1004ПоП:r-->##################│<!--Ис1004__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн108
 108 │       │ Нераспределенная прибыль                 │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн10801
     │ 10801 │ Нераспределенная прибыль                 │   П   │                  │                  │                  │<!--Бн10801РуП:r-->##################│<!--Бн10801ПоП:r-->##################│<!--Бн10801__П:r-->##################│
; MASK: Ст1005
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │    5  │ ИТОГО ПО СЧЁТУ N 108                     │       │         X        │         X        │         X        │<!--Ис1005РуП:r-->##################│<!--Ис1005ПоП:r-->##################│<!--Ис1005__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн109
 109 │       │ Непокрытый убыток                        │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн10901
     │ 10901 │ Непокрытый убыток                        │   А   │<!--Бн10901РуА:r-->##################│<!--Бн10901ПоА:r-->##################│<!--Бн10901__А:r-->##################│                  │                  │                  │
; MASK: Ст1006
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │    6  │ ИТОГО ПО СЧЁТУ N 109                     │       │<!--Ис1006РуА:r-->##################│<!--Ис1006ПоА:r-->##################│<!--Ис1006__А:r-->##################│         X        │         X        │         X        │
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн111
 111 │       │ Дивиденды (распределение части прибыли   │       │                  │                  │                  │                  │                  │                  │
     │       │ между участниками)                       │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн11101
     │ 11101 │ Дивиденды (распределение части прибыли   │       │                  │                  │                  │                  │                  │                  │
     │       │ между участниками)                       │   А   │<!--Бн11101РуА:r-->##################│<!--Бн11101ПоА:r-->##################│<!--Бн11101__А:r-->##################│                  │                  │                  │
; MASK: Ст1395
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │  6.1  │ ИТОГО ПО СЧЁТУ N 111                     │       │<!--Ис1395РуА:r-->##################│<!--Ис1395ПоА:r-->##################│<!--Ис1395__А:r-->##################│         X        │         X        │         X        │
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Пв1007
     │    7  │ ИТОГО ПО РАЗДЕЛУ 1                       │       │<!--Ис1007РуА:r-->##################│<!--Ис1007ПоА:r-->##################│<!--Ис1007__А:r-->##################│<!--Ис1007РуП:r-->##################│<!--Ис1007ПоП:r-->##################│<!--Ис1007__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Пв1008
     │    8  │ ИТОГО КАПИТАЛА ЗА МИНУСОМ СЧЕТОВ         │       │                  │                  │                  │                  │                  │                  │
     │       │ N 105, N 10605, N 10610, N 109, N 111    │       │                  │                  │                  │                  │                  │                  │
     │       │ (СТР.7 (ПАССИВ) - СТР.2 - СЧЕТ           │       │                  │                  │                  │                  │                  │                  │
     │       │ N 10605, N 10610 - СТР.6 - СТР.6.1)      │       │         X        │         X        │         X        │<!--Ис1008РуП:r-->##################│<!--Ис1008ПоП:r-->##################│<!--Ис1008__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
     │       │ Раздел 2 Денежные средства и             │       │                  │                  │                  │                  │                  │                  │
     │       │ драгоценные металлы                      │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
     │       │ Денежные средства                        │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн202
 202 │       │ Наличная валюта и чеки (в том числе      │       │                  │                  │                  │                  │                  │                  │
     │       │ дорожные чеки), номинальная стоимость    │       │                  │                  │                  │                  │                  │                  │
     │       │ которых указана в иностранной валюте     │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн20202
     │ 20202 │ Касса кредитных организаций              │   А   │<!--Бн20202РуА:r-->##################│<!--Бн20202ПоА:r-->##################│<!--Бн20202__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн20203
     │ 20203 │ Чеки (в том числе дорожные чеки),        │       │                  │                  │                  │                  │                  │                  │
     │       │ номинальная стоимость которых указана в  │       │                  │                  │                  │                  │                  │                  │
     │       │ иностранной валюте                       │   А   │<!--Бн20203РуА:r-->##################│<!--Бн20203ПоА:r-->##################│<!--Бн20203__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн20208
     │ 20208 │ Денежные средства в банкоматах           │       │                  │                  │                  │                  │                  │                  │
     │       │ и платежных терминалах                   │   А   │<!--Бн20208РуА:r-->##################│<!--Бн20208ПоА:r-->##################│<!--Бн20208__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн20209
     │ 20209 │ Денежные средства в пути                 │   А   │<!--Бн20209РуА:r-->##################│<!--Бн20209ПоА:r-->##################│<!--Бн20209__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн20210
     │ 20210 │ Чеки (в том числе дорожные чеки),        │       │                  │                  │                  │                  │                  │                  │
     │       │ номинальная стоимость которых указана в  │       │                  │                  │                  │                  │                  │                  │
     │       │ иностранной валюте, в пути               │   А   │<!--Бн20210РуА:r-->##################│<!--Бн20210ПоА:r-->##################│<!--Бн20210__А:r-->##################│                  │                  │                  │
; MASK: Ст1009
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │   9   │  ИТОГО ПО СЧЁТУ N 202                    │       │<!--Ис1009РуА:r-->##################│<!--Ис1009ПоА:r-->##################│<!--Ис1009__А:r-->##################│         X        │         X        │         X        │
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
     │       │ ДРАГОЦЕННЫЕ МЕТАЛЛЫ И                    │       │                  │                  │                  │                  │                  │                  │
     │       │ ПРИРОДНЫЕ ДРАГОЦЕННЫЕ КАМНИ              │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн203
 203 │       │ Драгоценные металлы                      │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн20302
     │ 20302 │ Золото                                   │   А   │<!--Бн20302РуА:r-->##################│<!--Бн20302ПоА:r-->##################│<!--Бн20302__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн20303
     │ 20303 │ Другие драгоценные металлы (кроме золота)│   А   │<!--Бн20303РуА:r-->##################│<!--Бн20303ПоА:r-->##################│<!--Бн20303__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн20305
     │ 20305 │ Драгоценные металлы в пути               │   А   │<!--Бн20305РуА:r-->##################│<!--Бн20305ПоА:r-->##################│<!--Бн20305__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн20308
     │ 20308 │ Драгоценные металлы                      │       │                  │                  │                  │                  │                  │                  │
     │       │ в монетах и памятных медалях             │   А   │<!--Бн20308РуА:r-->##################│<!--Бн20308ПоА:r-->##################│<!--Бн20308__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн20309
     │ 20309 │ Счета клиентов (кроме кредитных          │       │                  │                  │                  │                  │                  │                  │
     │       │ организаций)                             │       │                  │                  │                  │                  │                  │                  │
     │       │ в драгоценных металлах                   │   П   │                  │                  │                  │<!--Бн20309РуП:r-->##################│<!--Бн20309ПоП:r-->##################│<!--Бн20309__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн20310
     │ 20310 │ Счета клиентов-нерезидентов (кроме       │       │                  │                  │                  │                  │                  │                  │
     │       │ банков-нерезидентов) в драгоценных       │       │                  │                  │                  │                  │                  │                  │
     │       │ металлах                                 │   П   │                  │                  │                  │<!--Бн20310РуП:r-->##################│<!--Бн20310ПоП:r-->##################│<!--Бн20310__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн20311
     │ 20311 │ Драгоценные металлы, предоставленные     │       │                  │                  │                  │                  │                  │                  │
     │       │ клиентам (кроме кредитных организаций)   │   А   │<!--Бн20311РуА:r-->##################│<!--Бн20311ПоА:r-->##################│<!--Бн20311__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн20312
     │ 20312 │ Драгоценные металлы, предоставленные     │       │                  │                  │                  │                  │                  │                  │
     │       │ клиентам-нерезидентам (кроме банков-     │       │                  │                  │                  │                  │                  │                  │
     │       │ нерезидентов)                            │   А   │<!--Бн20312РуА:r-->##################│<!--Бн20312ПоА:r-->##################│<!--Бн20312__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн20313
     │ 20313 │ Депозитные счета кредитных организаций   │       │                  │                  │                  │                  │                  │                  │
     │       │ в драгоценных металлах                   │   П   │                  │                  │                  │<!--Бн20313РуП:r-->##################│<!--Бн20313ПоП:r-->##################│<!--Бн20313__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн20314
     │ 20314 │ Депозитные счета банков-нерезидентов     │       │                  │                  │                  │                  │                  │                  │
     │       │ в драгоценных металлах                   │   П   │                  │                  │                  │<!--Бн20314РуП:r-->##################│<!--Бн20314ПоП:r-->##################│<!--Бн20314__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн20315
     │ 20315 │ Депозитные счета в драгоценных           │       │                  │                  │                  │                  │                  │                  │
     │       │ металлах в кредитных организациях        │   А   │<!--Бн20315РуА:r-->##################│<!--Бн20315ПоА:r-->##################│<!--Бн20315__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн20316
     │ 20316 │ Депозитные счета в драгоценных           │       │                  │                  │                  │                  │                  │                  │
     │       │ металлах в банках-нерезидентах           │   А   │<!--Бн20316РуА:r-->##################│<!--Бн20316ПоА:r-->##################│<!--Бн20316__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн20317
     │ 20317 │ Просроченная задолженность по            │       │                  │                  │                  │                  │                  │                  │
     │       │ операциям с драгоценными металлами       │   А   │<!--Бн20317РуА:r-->##################│<!--Бн20317ПоА:r-->##################│<!--Бн20317__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн20318
     │ 20318 │ Просроченная задолженность по            │       │                  │                  │                  │                  │                  │                  │
     │       │ операциям с драгоценными металлами       │       │                  │                  │                  │                  │                  │                  │
     │       │ по нерезидентам                          │   А   │<!--Бн20318РуА:r-->##################│<!--Бн20318ПоА:r-->##################│<!--Бн20318__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн20319
     │ 20319 │ Просроченные проценты по операциям       │       │                  │                  │                  │                  │                  │                  │
     │       │ с драгоценными металлами                 │   А   │<!--Бн20319РуА:r-->##################│<!--Бн20319ПоА:r-->##################│<!--Бн20319__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн20320
     │ 20320 │ Просроченные проценты по операциям       │       │                  │                  │                  │                  │                  │                  │
     │       │ с драгоценными металлами                 │       │                  │                  │                  │                  │                  │                  │
     │       │ по нерезидентам                          │   А   │<!--Бн20320РуА:r-->##################│<!--Бн20320ПоА:r-->##################│<!--Бн20320__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн20321
     │ 20321 │ Резервы на возможные потери              │   П   │                  │                  │                  │<!--Бн20321РуП:r-->##################│<!--Бн20321ПоП:r-->##################│<!--Бн20321__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Ст1010
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │   10  │  ИТОГО ПО СЧЁТУ N 203                    │       │<!--Ис1010РуА:r-->##################│<!--Ис1010ПоА:r-->##################│<!--Ис1010__А:r-->##################│<!--Ис1010РуП:r-->##################│<!--Ис1010ПоП:r-->##################│<!--Ис1010__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн204
 204 │       │ Природные драгоценные камни              │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн20401
     │ 20401 │ Природные драгоценные камни              │   А   │<!--Бн20401РуА:r-->##################│<!--Бн20401ПоА:r-->##################│<!--Бн20401__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн20402
     │ 20402 │ Природные драгоценные камни,             │       │                  │                  │                  │                  │                  │                  │
     │       │ переданные для реализации                │   А   │<!--Бн20402РуА:r-->##################│<!--Бн20402ПоА:r-->##################│<!--Бн20402__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн20403
     │ 20403 │ Природные драгоценные камни в пути       │   А   │<!--Бн20403РуА:r-->##################│<!--Бн20403ПоА:r-->##################│<!--Бн20403__А:r-->##################│                  │                  │                  │
; MASK: Ст1011
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │   11  │  ИТОГО ПО СЧЁТУ N 204                    │       │<!--Ис1011РуА:r-->##################│<!--Ис1011ПоА:r-->##################│<!--Ис1011__А:r-->##################│         X        │         X        │         X        │
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Пв1012
     │   12  │  ИТОГО ПО СЧЕТАМ N 203 + N 204           │       │<!--Ис1012РуА:r-->##################│<!--Ис1012ПоА:r-->##################│<!--Ис1012__А:r-->##################│<!--Ис1012РуП:r-->##################│<!--Ис1012ПоП:r-->##################│<!--Ис1012__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Пв1013
     │   13  │  ИТОГО ПО РАЗДЕЛУ 2                      │       │<!--Ис1013РуА:r-->##################│<!--Ис1013ПоА:r-->##################│<!--Ис1013__А:r-->##################│<!--Ис1013РуП:r-->##################│<!--Ис1013ПоП:r-->##################│<!--Ис1013__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
     │       │ Раздел 3 Межбанковские операции          │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
     │       │  Межбанковские расчеты                   │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн301
 301 │       │ Корреспондентские счета                  │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн30102
     │ 30102 │ Корреспондентские счета кредитных        │       │                  │                  │                  │                  │                  │                  │
     │       │ организаций в Банке России               │   А   │<!--Бн30102РуА:r-->##################│<!--Бн30102ПоА:r-->##################│<!--Бн30102__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн30104
     │ 30104 │ Корреспондентские счета расчетных        │       │                  │                  │                  │                  │                  │                  │
     │       │ небанковских кредитных организаций       │   А   │<!--Бн30104РуА:r-->##################│<!--Бн30104ПоА:r-->##################│<!--Бн30104__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн30106
     │ 30106 │ Корреспондентские счета расчетных        │       │                  │                  │                  │                  │                  │                  │
     │       │ центров платежных систем, в рамках       │       │                  │                  │                  │                  │                  │                  │
     │       │ которых осуществляются переводы          │       │                  │                  │                  │                  │                  │                  │
     │       │ денежных средств по операциям            │       │                  │                  │                  │                  │                  │                  │
     │       │ Банка России                             │   А   │<!--Бн30106РуА:r-->##################│<!--Бн30106ПоА:r-->##################│<!--Бн30106__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн30109
     │ 30109 │ Корреспондентские счета кредитных        │       │                  │                  │                  │                  │                  │                  │
     │       │ организаций-корреспондентов              │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │   П   │                  │                  │                  │<!--Бн30109РуП:r-->##################│<!--Бн30109ПоП:r-->##################│<!--Бн30109__П:r-->##################│
; MASK: Бн30110
     │ 30110 │ Корреспондентские счета в кредитных      │       │                  │                  │                  │                  │                  │                  │
     │       │ организациях-корреспондентах             │   А   │<!--Бн30110РуА:r-->##################│<!--Бн30110ПоА:r-->##################│<!--Бн30110__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн30111
     │ 30111 │ Корреспондентские счета                  │       │                  │                  │                  │                  │                  │                  │
     │       │ банков-нерезидентов                      │   П   │                  │                  │                  │<!--Бн30111РуП:r-->##################│<!--Бн30111ПоП:r-->##################│<!--Бн30111__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн30114
     │ 30114 │ Корреспондентские счета в                │       │                  │                  │                  │                  │                  │                  │
     │       │ банках-нерезидентах                      │   А   │<!--Бн30114РуА:r-->##################│<!--Бн30114ПоА:r-->##################│<!--Бн30114__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн30116
     │ 30116 │ Корреспондентские счета кредитных        │       │                  │                  │                  │                  │                  │                  │
     │       │ организаций в                            │       │                  │                  │                  │                  │                  │                  │
     │       │ драгоценных металлах                     │   П   │                  │                  │                  │<!--Бн30116РуП:r-->##################│<!--Бн30116ПоП:r-->##################│<!--Бн30116__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн30117
     │ 30117 │ Корреспондентские счета                  │       │                  │                  │                  │                  │                  │                  │
     │       │ банков-нерезидентов в драгоценных        │       │                  │                  │                  │                  │                  │                  │
     │       │ металлах                                 │   П   │                  │                  │                  │<!--Бн30117РуП:r-->##################│<!--Бн30117ПоП:r-->##################│<!--Бн30117__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн30118
     │ 30118 │ Корреспондентские счета в кредитных      │       │                  │                  │                  │                  │                  │                  │
     │       │ организациях в                           │       │                  │                  │                  │                  │                  │                  │
     │       │ драгоценных металлах                     │   А   │<!--Бн30118РуА:r-->##################│<!--Бн30118ПоА:r-->##################│<!--Бн30118__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн30119
     │ 30119 │ Корреспондентские счета в                │       │                  │                  │                  │                  │                  │                  │
     │       │ банках-нерезидентах в драгоценных        │       │                  │                  │                  │                  │                  │                  │
     │       │ металлах                                 │   А   │<!--Бн30119РуА:r-->##################│<!--Бн30119ПоА:r-->##################│<!--Бн30119__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн30122
     │ 30122 │ Корреспондентские счета                  │       │                  │                  │                  │                  │                  │                  │
     │       │ банков-нерезидентов в валюте Российской  │       │                  │                  │                  │                  │                  │                  │
     │       │ Федерации - счета типа "К"               │       │                  │                  │                  │                  │                  │                  │
     │       │ (конвертируемые)                         │   П   │                  │                  │                  │<!--Бн30122РуП:r-->##################│<!--Бн30122ПоП:r-->##################│<!--Бн30122__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн30123
     │ 30123 │ Корреспондентские счета                  │       │                  │                  │                  │                  │                  │                  │
     │       │ банков-нерезидентов в валюте Российской  │       │                  │                  │                  │                  │                  │                  │
     │       │ Федерации - счета типа "Н"               │       │                  │                  │                  │                  │                  │                  │
     │       │ (неконвертируемые)                       │   П   │                  │                  │                  │<!--Бн30123РуП:r-->##################│<!--Бн30123ПоП:r-->##################│<!--Бн30123__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн30125
     │ 30125 │ Корреспондентские счета                  │       │                  │                  │                  │                  │                  │                  │
     │       │ небанковских кредитных организаций,      │       │                  │                  │                  │                  │                  │                  │
     │       │ осуществляющих депозитные и кредитные    │       │                  │                  │                  │                  │                  │                  │
     │       │ операции                                 │   А   │<!--Бн30125РуА:r-->##################│<!--Бн30125ПоА:r-->##################│<!--Бн30125__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн30126
     │ 30126 │ Резервы на возможные потери              │   П   │                  │                  │                  │<!--Бн30126РуП:r-->##################│<!--Бн30126ПоП:r-->##################│<!--Бн30126__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Ст1014
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │   14  │  ИТОГО ПО СЧЁТУ 301                      │       │<!--Ис1014РуА:r-->##################│<!--Ис1014ПоА:r-->##################│<!--Ис1014__А:r-->##################│<!--Ис1014РуП:r-->##################│<!--Ис1014ПоП:r-->##################│<!--Ис1014__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн302
 302 │       │ Счета кредитных организаций по другим    │       │                  │                  │                  │                  │                  │                  │
     │       │ операциям                                │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн30202
     │ 30202 │ Обязательные резервы кредитных           │       │                  │                  │                  │                  │                  │                  │
     │       │ организаций по счетам в валюте           │       │                  │                  │                  │                  │                  │                  │
     │       │ Российской Федерации,                    │       │                  │                  │                  │                  │                  │                  │
     │       │ депонированные в Банке России            │   А   │<!--Бн30202РуА:r-->##################│<!--Бн30202ПоА:r-->##################│<!--Бн30202__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн30204
     │ 30204 │ Обязательные резервы кредитных           │       │                  │                  │                  │                  │                  │                  │
     │       │ организаций по счетам                    │       │                  │                  │                  │                  │                  │                  │
     │       │ в иностранной валюте, депонирован-       │       │                  │                  │                  │                  │                  │                  │
     │       │ ные в Банке России                       │   А   │<!--Бн30204РуА:r-->##################│<!--Бн30204ПоА:r-->##################│<!--Бн30204__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн30208
     │ 30208 │ Накопительные счета кредитных            │       │                  │                  │                  │                  │                  │                  │
     │       │ организаций при выпуске акций            │   А   │<!--Бн30208РуА:r-->##################│<!--Бн30208ПоА:r-->##################│<!--Бн30208__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн30210
     │ 30210 │ Счета кредитных организаций (филиалов)   │       │                  │                  │                  │                  │                  │                  │
     │       │ по кассовому обслуживанию структурных    │       │                  │                  │                  │                  │                  │                  │
     │       │ подразделений                            │   А   │<!--Бн30210РуА:r-->##################│<!--Бн30210ПоА:r-->##################│<!--Бн30210__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн30211
     │ 30211 │ Средства, перечисленные в соответствии с │       │                  │                  │                  │                  │                  │                  │
     │       │ резервными требованиями уполномоченных   │       │                  │                  │                  │                  │                  │                  │
     │       │ органов других стран                     │   А   │<!--Бн30211РуА:r-->##################│<!--Бн30211ПоА:r-->##################│<!--Бн30211__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн30213
     │ 30213 │ Обеспечительный взнос оператора          │       │                  │                  │                  │                  │                  │                  │
     │       │ платежной системы, не являющейся         │       │                  │                  │                  │                  │                  │                  │
     │       │ национально значимой платежной           │       │                  │                  │                  │                  │                  │                  │
     │       │ системой                                 │   А   │<!--Бн30213РуА:r-->##################│<!--Бн30213ПоА:r-->##################│<!--Бн30213__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн30215
     │ 30215 │ Взносы в гарантийный фонд платежной      │       │                  │                  │                  │                  │                  │                  │
     │       │ системы                                  │   А   │<!--Бн30215РуА:r-->##################│<!--Бн30215ПоА:r-->##################│<!--Бн30215__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн30218
     │ 30218 │ Результаты платежного клиринга           │   --  │<!--Бн30218Ру0:r-->##################│<!--Бн30218По0:r-->##################│<!--Бн30218__0:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн30219
     │ 30219 │ Ганантийный фонд платежной системы       │   П   │                  │                  │                  │<!--Бн30219РуП:r-->##################│<!--Бн30219ПоП:r-->##################│<!--Бн30219__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн30220
     │ 30220 │ Незавершенные переводы денежных          │       │                  │                  │                  │                  │                  │                  │
     │       │ средств, списанных с банковских          │       │                  │                  │                  │                  │                  │                  │
     │       │ счетов клиентов                          │   П   │                  │                  │                  │<!--Бн30220РуП:r-->##################│<!--Бн30220ПоП:r-->##################│<!--Бн30220__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн30221
     │ 30221 │ Незавершенные переводы и расчеты         │       │                  │                  │                  │                  │                  │                  │
     │       │ кредитной организации                    │   А   │<!--Бн30221РуА:r-->##################│<!--Бн30221ПоА:r-->##################│<!--Бн30221__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн30222
     │ 30222 │ Незавершенные переводы и расчеты         │       │                  │                  │                  │                  │                  │                  │
     │       │ кредитной организации                    │   П   │                  │                  │                  │<!--Бн30222РуП:r-->##################│<!--Бн30222ПоП:r-->##################│<!--Бн30222__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн30223
     │ 30223 │ Незавершенные переводы и расчеты по      │       │                  │                  │                  │                  │                  │                  │
     │       │ банковским счетам клиентов при           │       │                  │                  │                  │                  │                  │                  │
     │       │ осуществлении расчетов через             │       │                  │                  │                  │                  │                  │                  │
     │       │ подразделения Банка России               │   П   │                  │                  │                  │<!--Бн30223РуП:r-->##################│<!--Бн30223ПоП:r-->##################│<!--Бн30223__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн30224
     │ 30224 │ Средства Уполномоченных банков,          │       │                  │                  │                  │                  │                  │                  │
     │       │ депонируемые в Банке России              │   А   │<!--Бн30224РуА:r-->##################│<!--Бн30224ПоА:r-->##################│<!--Бн30224__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн30226
     │ 30226 │ Резервы на возможные потери              │   П   │                  │                  │                  │<!--Бн30226РуП:r-->##################│<!--Бн30226ПоП:r-->##################│<!--Бн30226__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн30227
     │ 30227 │ Средства клиентов, зарезервированные     │       │                  │                  │                  │                  │                  │                  │
     │       │ при осуществлении валютных операций      │   П   │                  │                  │                  │<!--Бн30227РуП:r-->##################│<!--Бн30227ПоП:r-->##################│<!--Бн30227__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн30228
     │ 30228 │ Суммы резервирования при осуществлении   │       │                  │                  │                  │                  │                  │                  │
     │       │ валютных операций, перечисленные в Банк  │   А   │<!--Бн30228РуА:r-->##################│<!--Бн30228ПоА:r-->##################│<!--Бн30228__А:r-->##################│                  │                  │                  │
     │       │ России                                   │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн30230
     │ 30230 │ Специальные банковские счета банков-     │       │                  │                  │                  │                  │                  │                  │
     │       │ нерезидентов в валюте Российской         │       │                  │                  │                  │                  │                  │                  │
     │       │ Федерации                                │   П   │                  │                  │                  │<!--Бн30230РуП:r-->##################│<!--Бн30230ПоП:r-->##################│<!--Бн30230__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн30231
     │ 30231 │ Счета банков-нерезидентов в валюте       │       │                  │                  │                  │                  │                  │                  │
     │       │ Российской Федерации                     │   П   │                  │                  │                  │<!--Бн30231РуП:r-->##################│<!--Бн30231ПоП:r-->##################│<!--Бн30231__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн30232
     │ 30232 │ Незавершенные расчеты с операторами      │       │                  │                  │                  │                  │                  │                  │
     │       │ услуг платежной инфраструктуры и         │       │                  │                  │                  │                  │                  │                  │
     │       │ операторами по переводу денежных средств │   П   │                  │                  │                  │<!--Бн30232РуП:r-->##################│<!--Бн30232ПоП:r-->##################│<!--Бн30232__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн30233
     │ 30233 │ Незавершенные расчеты с операторами      │       │                  │                  │                  │                  │                  │                  │
     │       │ услуг платежной инфраструктуры и         │       │                  │                  │                  │                  │                  │                  │
     │       │ операторами по переводу денежных средств │   А   │<!--Бн30233РуА:r-->##################│<!--Бн30233ПоА:r-->##################│<!--Бн30233__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн30235
     │ 30235 │ Счета для кассового обслуживания         │       │                  │                  │                  │                  │                  │                  │
     │       │ кредитных организаций (филиалов),        │       │                  │                  │                  │                  │                  │                  │
     │       │ которое осуществляется не по месту       │       │                  │                  │                  │                  │                  │                  │
     │       │ открытия корреспондентских счетов        │       │                  │                  │                  │                  │                  │                  │
     │       │ (субсчетов)                              │   А   │<!--Бн30235РуА:r-->##################│<!--Бн30235ПоА:r-->##################│<!--Бн30235__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн30236
     │ 30236 │ Незавершенные переводы, поступившие      │       │                  │                  │                  │                  │                  │                  │
     │       │ от платежных систем и на                 │       │                  │                  │                  │                  │                  │                  │
     │       │ корреспондентские счета                  │   П   │                  │                  │                  │<!--Бн30236РуП:r-->##################│<!--Бн30236ПоП:r-->##################│<!--Бн30236__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн30238
     │ 30238 │ Обязательные резервы кредитных           │       │                  │                  │                  │                  │                  │                  │
     │       │ организаций, депонированные в Банке      │       │                  │                  │                  │                  │                  │                  │
     │       │ России при невыполнении обязанности      │       │                  │                  │                  │                  │                  │                  │
     │       │ по усреднению                            │   А   │<!--Бн30238РуА:r-->##################│<!--Бн30238ПоА:r-->##################│<!--Бн30238__А:r-->##################│                  │                  │                  │
; MASK: Ст1015
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │   15  │  ИТОГО ПО СЧЁТУ N 302                    │       │<!--Ис1015РуА:r-->##################│<!--Ис1015ПоА:r-->##################│<!--Ис1015__А:r-->##################│<!--Ис1015РуП:r-->##################│<!--Ис1015ПоП:r-->##################│<!--Ис1015__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн303
 303 │       │ Внутрибанковские требования и            │       │                  │                  │                  │                  │                  │                  │
     │       │ обязательства                            │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн30301
     │ 30301 │ Внутрибанковские обязательства по        │   П   │                  │                  │                  │<!--Бн30301РуП:r-->##################│<!--Бн30301ПоП:r-->##################│<!--Бн30301__П:r-->##################│
     │       │ переводам клиентов                       │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн30302
     │ 30302 │ Внутрибанковские требования по           │       │                  │                  │                  │                  │                  │                  │
     │       │ переводам клиентов                       │   А   │<!--Бн30302РуА:r-->##################│<!--Бн30302ПоА:r-->##################│<!--Бн30302__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн30303
     │ 30303 │ Расчеты с филиалами, расположен-         │   П   │                  │                  │                  │<!--Бн30303РуП:r-->##################│<!--Бн30303ПоП:r-->##################│<!--Бн30303__П:r-->##################│
     │       │ ными за границей                         │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн30304
     │ 30304 │ Расчеты с филиалами, расположен-         │   А   │<!--Бн30304РуА:r-->##################│<!--Бн30304ПоА:r-->##################│<!--Бн30304__А:r-->##################│                  │                  │                  │
     │       │ ными за границей                         │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн30305
     │ 30305 │ Внутрибанковские обязательства по        │       │                  │                  │                  │                  │                  │                  │
     │       │ распределению (перераспределению)        │       │                  │                  │                  │                  │                  │                  │
     │       │ активов, обязательств, капитала          │   П   │                  │                  │                  │<!--Бн30305РуП:r-->##################│<!--Бн30305ПоП:r-->##################│<!--Бн30305__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн30306
     │ 30306 │ Внутрибанковские требования по           │       │                  │                  │                  │                  │                  │                  │
     │       │ распределению (перераспределению)        │       │                  │                  │                  │                  │                  │                  │
     │       │ активов, обязательств, капитала          │   А   │<!--Бн30306РуА:r-->##################│<!--Бн30306ПоА:r-->##################│<!--Бн30306__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Ст1016
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │   16  │  ИТОГО ПО СЧЁТУ N 303                    │       │<!--Ис1016РуА:r-->##################│<!--Ис1016ПоА:r-->##################│<!--Ис1016__А:r-->##################│<!--Ис1016РуП:r-->##################│<!--Ис1016ПоП:r-->##################│<!--Ис1016__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн304
 304 │       │ Счета для осуществления клиринга         │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн30410
     │ 30410 │ Резервы на возможные потери              │   П   │                  │                  │                  │<!--Бн30410РуП:r-->##################│<!--Бн30410ПоП:r-->##################│<!--Бн30410__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн30411
     │ 30411 │ Торговые банковские счета                │   П   │                  │                  │                  │<!--Бн30411РуП:r-->##################│<!--Бн30411ПоП:r-->##################│<!--Бн30411__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн30412
     │ 30412 │ Торговые банковские счета нерезидентов   │   П   │                  │                  │                  │<!--Бн30412РуП:r-->##################│<!--Бн30412ПоП:r-->##################│<!--Бн30412__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн30413
     │ 30413 │ Средства на торговых банковских          │       │                  │                  │                  │                  │                  │                  │
     │       │ счетах                                   │   А   │<!--Бн30413РуА:r-->##################│<!--Бн30413ПоА:r-->##################│<!--Бн30413__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн30414
     │ 30414 │ Клиринговые банковские счета для         │       │                  │                  │                  │                  │                  │                  │
     │       │ исполнения обязательств,                 │       │                  │                  │                  │                  │                  │                  │
     │       │ индивидуального клирингового и           │       │                  │                  │                  │                  │                  │                  │
     │       │ иного обеспечения                        │   П   │                  │                  │                  │<!--Бн30414РуП:r-->##################│<!--Бн30414ПоП:r-->##################│<!--Бн30414__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн30415
     │ 30415 │ Клиринговые банковские счета             │       │                  │                  │                  │                  │                  │                  │
     │       │ коллективного клирингового               │       │                  │                  │                  │                  │                  │                  │
     │       │ обеспечения (гарантийный фонд)           │   П   │                  │                  │                  │<!--Бн30415РуП:r-->##################│<!--Бн30415ПоП:r-->##################│<!--Бн30415__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн30416
     │ 30416 │ Средства на клиринговых банковских       │       │                  │                  │                  │                  │                  │                  │
     │       │ счетах для исполнения обязательств,      │       │                  │                  │                  │                  │                  │                  │
     │       │ индивидуального клирингового и           │       │                  │                  │                  │                  │                  │                  │
     │       │ иного обеспечения                        │   А   │<!--Бн30416РуА:r-->##################│<!--Бн30416ПоА:r-->##################│<!--Бн30416__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн30417
     │ 30417 │ Средства на клиринговых банковских       │       │                  │                  │                  │                  │                  │                  │
     │       │ счетах для исполнения обязательств,      │       │                  │                  │                  │                  │                  │                  │
     │       │ индивидуального клирингового и           │       │                  │                  │                  │                  │                  │                  │
     │       │ иного обеспечения, открытых в            │       │                  │                  │                  │                  │                  │                  │
     │       │ Банке России                             │   А   │<!--Бн30417РуА:r-->##################│<!--Бн30417ПоА:r-->##################│<!--Бн30417__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн30418
     │ 30418 │ Средства на клиринговых банковских       │       │                  │                  │                  │                  │                  │                  │
     │       │ счетах коллективного клирингового        │       │                  │                  │                  │                  │                  │                  │
     │       │ обеспечения (гарантийный фонд)           │   А   │<!--Бн30418РуА:r-->##################│<!--Бн30418ПоА:r-->##################│<!--Бн30418__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн30419
     │ 30419 │ Средства на клиринговых банковских       │       │                  │                  │                  │                  │                  │                  │
     │       │ счетах коллективного клирингового        │       │                  │                  │                  │                  │                  │                  │
     │       │ обеспечения (гарантийный фонд),          │       │                  │                  │                  │                  │                  │                  │
     │       │ открытых в Банке России                  │   А   │<!--Бн30419РуА:r-->##################│<!--Бн30419ПоА:r-->##################│<!--Бн30419__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн30420
     │ 30420 │ Средства для исполнения обязательств,    │       │                  │                  │                  │                  │                  │                  │
     │       │ допущенных к клирингу,                   │       │                  │                  │                  │                  │                  │                  │
     │       │ для индивидуального клирингового и       │       │                  │                  │                  │                  │                  │                  │
     │       │ иного обеспечения                        │   П   │                  │                  │                  │<!--Бн30420РуП:r-->##################│<!--Бн30420ПоП:r-->##################│<!--Бн30420__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн30421
     │ 30421 │ Средства нерезидентов для                │       │                  │                  │                  │                  │                  │                  │
     │       │ исполнения обязательств, допущенных      │       │                  │                  │                  │                  │                  │                  │
     │       │ к клирингу, для индивидуального          │       │                  │                  │                  │                  │                  │                  │
     │       │ клирингового и иного обеспечения         │   П   │                  │                  │                  │<!--Бн30421РуП:r-->##################│<!--Бн30421ПоП:r-->##################│<!--Бн30421__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн30422
     │ 30422 │ Средства для коллективного               │       │                  │                  │                  │                  │                  │                  │
     │       │ клирингового обеспечения                 │       │                  │                  │                  │                  │                  │                  │
     │       │ (гарантийный фонд)                       │   П   │                  │                  │                  │<!--Бн30422РуП:r-->##################│<!--Бн30422ПоП:r-->##################│<!--Бн30422__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн30423
     │ 30423 │ Средства нерезидентов для коллективного  │       │                  │                  │                  │                  │                  │                  │
     │       │ клирингового обеспечения                 │       │                  │                  │                  │                  │                  │                  │
     │       │ (гарантийный фонд)                       │   П   │                  │                  │                  │<!--Бн30423РуП:r-->##################│<!--Бн30423ПоП:r-->##################│<!--Бн30423__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн30424
     │ 30424 │ Средства в клиринговых организациях,     │       │                  │                  │                  │                  │                  │                  │
     │       │ предназначенные для исполнения           │       │                  │                  │                  │                  │                  │                  │
     │       │ обязательств, допущенных к клирингу,     │       │                  │                  │                  │                  │                  │                  │
     │       │ индивидуального клирингового             │   А   │<!--Бн30424РуА:r-->##################│<!--Бн30424ПоА:r-->##################│<!--Бн30424__А:r-->##################│                  │                  │                  │
     │       │ и иного обеспечения                      │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн30425
     │ 30425 │ Средства в клиринговых организациях,     │       │                  │                  │                  │                  │                  │                  │
     │       │ предназначенные для коллективного        │       │                  │                  │                  │                  │                  │                  │
     │       │ клирингового обеспечения                 │       │                  │                  │                  │                  │                  │                  │
     │       │ (гарантийный фонд)                       │   А   │<!--Бн30425РуА:r-->##################│<!--Бн30425ПоА:r-->##################│<!--Бн30425__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн30426
     │ 30426 │ Отражение результатов клиринга           │  --   │<!--Бн30426Ру0:r-->##################│<!--Бн30426По0:r-->##################│<!--Бн30426__0:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн30427
     │ 30427 │ Средства колллективного клирингового     │       │                  │                  │                  │                  │                  │                  │
     │       │ обеспечения (гарантийный фонд),          │       │                  │                  │                  │                  │                  │                  │
     │       │ размещенные во вклады в                  │       │                  │                  │                  │                  │                  │                  │
     │       │ кредитных организациях                   │   А   │<!--Бн30427РуА:r-->##################│<!--Бн30427ПоА:r-->##################│<!--Бн30427__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Ст1017
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │   17  │  ИТОГО ПО СЧЁТУ N 304                    │       │<!--Ис1017РуА:r-->##################│<!--Ис1017ПоА:r-->##################│<!--Ис1017__А:r-->##################│<!--Ис1017РуП:r-->##################│<!--Ис1017ПоП:r-->##################│<!--Ис1017__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн306
 306 │       │ Расчеты по ценным бумагам                │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн30601
     │ 30601 │ Средства клиентов по брокерским          │       │                  │                  │                  │                  │                  │                  │
     │       │ операциям с ценными бумагами и           │       │                  │                  │                  │                  │                  │                  │
     │       │ другими финансовыми активами             │   П   │                  │                  │                  │<!--Бн30601РуП:r-->##################│<!--Бн30601ПоП:r-->##################│<!--Бн30601__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн30602
     │ 30602 │ Расчеты кредитных организаций-           │       │                  │                  │                  │                  │                  │                  │
     │       │ доверителей (комитентов) по              │       │                  │                  │                  │                  │                  │                  │
     │       │ брокерским операциям с ценными           │       │                  │                  │                  │                  │                  │                  │
     │       │ бумагами и другими финансовыми           │       │                  │                  │                  │                  │                  │                  │
     │       │ активами                                 │   А   │<!--Бн30602РуА:r-->##################│<!--Бн30602ПоА:r-->##################│<!--Бн30602__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн30603
     │ 30603 │ Расчеты с эмитентами по                  │       │                  │                  │                  │                  │                  │                  │
     │       │ обслуживанию выпусков                    │       │                  │                  │                  │                  │                  │                  │
     │       │ ценных бумаг                             │   П   │                  │                  │                  │<!--Бн30603РуП:r-->##################│<!--Бн30603ПоП:r-->##################│<!--Бн30603__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн30604
     │ 30604 │ Расчеты с Минфином России                │       │                  │                  │                  │                  │                  │                  │
     │       │ по ценным бумагам                        │   П   │                  │                  │                  │<!--Бн30604РуП:r-->##################│<!--Бн30604ПоП:r-->##################│<!--Бн30604__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн30606
     │ 30606 │ Средства клиентов-нерезидентов по        │       │                  │                  │                  │                  │                  │                  │
     │       │ брокерским операциям с ценными бумагами  │       │                  │                  │                  │                  │                  │                  │
     │       │ и другими финансовыми активами           │   П   │                  │                  │                  │<!--Бн30606РуП:r-->##################│<!--Бн30606ПоП:r-->##################│<!--Бн30606__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн30607
     │ 30607 │ Резервы на возможные потери              │   П   │                  │                  │                  │<!--Бн30607РуП:r-->##################│<!--Бн30607ПоП:r-->##################│<!--Бн30607__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Ст1018
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │   18  │  ИТОГО ПО СЧЁТУ N 306                    │       │<!--Ис1018РуА:r-->##################│<!--Ис1018ПоА:r-->##################│<!--Ис1018__А:r-->##################│<!--Ис1018РуП:r-->##################│<!--Ис1018ПоП:r-->##################│<!--Ис1018__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
     │       │ МЕЖБАНКОВСКИЕ ПРИВЛЕЧЕННЫЕ И РАЗМЕЩЕННЫЕ │       │                  │                  │                  │                  │                  │                  │
     │       │ СРЕДСТВА                                 │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн312
 312 │       │ Кредиты и депозиты, полученные кредитными│       │                  │                  │                  │                  │                  │                  │
     │       │ организациями от Банка России            │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн31201
     │ 31201 │ кредиты на 1 день                        │   П   │                  │                  │                  │<!--Бн31201РуП:r-->##################│<!--Бн31201ПоП:r-->##################│<!--Бн31201__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн31202
     │ 31202 │ кредиты на срок от 2 до 7 дней           │   П   │                  │                  │                  │<!--Бн31202РуП:r-->##################│<!--Бн31202ПоП:r-->##################│<!--Бн31202__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн31203
     │ 31203 │ кредиты на срок от 8 до 30 дней          │   П   │                  │                  │                  │<!--Бн31203РуП:r-->##################│<!--Бн31203ПоП:r-->##################│<!--Бн31203__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн31204
     │ 31204 │ кредиты на срок от 31 до 90 дней         │   П   │                  │                  │                  │<!--Бн31204РуП:r-->##################│<!--Бн31204ПоП:r-->##################│<!--Бн31204__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн31205
     │ 31205 │ кредиты на срок от 91 до 180 дней        │   П   │                  │                  │                  │<!--Бн31205РуП:r-->##################│<!--Бн31205ПоП:r-->##################│<!--Бн31205__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн31206
     │ 31206 │ кредиты на срок от 181 дня до 1 года     │   П   │                  │                  │                  │<!--Бн31206РуП:r-->##################│<!--Бн31206ПоП:r-->##################│<!--Бн31206__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн31207
     │ 31207 │ кредиты на срок свыше 1 года             │   П   │                  │                  │                  │<!--Бн31207РуП:r-->##################│<!--Бн31207ПоП:r-->##################│<!--Бн31207__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн31210
     │ 31210 │ кредиты до востребования                 │   П   │                  │                  │                  │<!--Бн31210РуП:r-->##################│<!--Бн31210ПоП:r-->##################│<!--Бн31210__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн31212
     │ 31212 │ кредиты, пролонгированные Банком России  │   П   │                  │                  │                  │<!--Бн31212РуП:r-->##################│<!--Бн31212ПоП:r-->##################│<!--Бн31212__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн31213
     │ 31213 │ депозиты до востребования                │   П   │                  │                  │                  │<!--Бн31213РуП:r-->##################│<!--Бн31213ПоП:r-->##################│<!--Бн31213__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн31214
     │ 31214 │ депозиты на 1 день                       │   П   │                  │                  │                  │<!--Бн31214РуП:r-->##################│<!--Бн31214ПоП:r-->##################│<!--Бн31214__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн31215
     │ 31215 │ депозиты на срок от 2 до 7 дней          │   П   │                  │                  │                  │<!--Бн31215РуП:r-->##################│<!--Бн31215ПоП:r-->##################│<!--Бн31215__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн31216
     │ 31216 │ депозиты на срок от 8 до 30 дней         │   П   │                  │                  │                  │<!--Бн31216РуП:r-->##################│<!--Бн31216ПоП:r-->##################│<!--Бн31216__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн31217
     │ 31217 │ депозиты на срок от 31 до 90 дней        │   П   │                  │                  │                  │<!--Бн31217РуП:r-->##################│<!--Бн31217ПоП:r-->##################│<!--Бн31217__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн31218
     │ 31218 │ депозиты на срок от 91 до 180 дней       │   П   │                  │                  │                  │<!--Бн31218РуП:r-->##################│<!--Бн31218ПоП:r-->##################│<!--Бн31218__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн31219
     │ 31219 │ депозиты на срок от 181 дня до 1 года    │   П   │                  │                  │                  │<!--Бн31219РуП:r-->##################│<!--Бн31219ПоП:r-->##################│<!--Бн31219__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн31220
     │ 31220 │ депозиты на срок свыше 1 года до 3 лет   │   П   │                  │                  │                  │<!--Бн31220РуП:r-->##################│<!--Бн31220ПоП:r-->##################│<!--Бн31220__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн31221
     │ 31221 │ депозиты на срок свыше 3 лет             │   П   │                  │                  │                  │<!--Бн31221РуП:r-->##################│<!--Бн31221ПоП:r-->##################│<!--Бн31221__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн31222
     │ 31222 │ депозит, полученный для компенсации      │       │                  │                  │                  │                  │                  │                  │
     │       │ убытков (расходов)                       │   П   │                  │                  │                  │<!--Бн31222РуП:r-->##################│<!--Бн31222ПоП:r-->##################│<!--Бн31222__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Ст1019
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │   19  │  ИТОГО ПО СЧЁТУ N 312                    │       │         X        │         X        │         X        │<!--Ис1019РуП:r-->##################│<!--Ис1019ПоП:r-->##################│<!--Ис1019__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн313
 313 │       │ Кредиты и депозиты, полученные кредитными│       │                  │                  │                  │                  │                  │                  │
     │       │ организациями от кредитных организаций   │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн31301
     │ 31301 │ Кредит, полученный при недостатке        │       │                  │                  │                  │                  │                  │                  │
     │       │ средств на корреспондентском счете       │       │                  │                  │                  │                  │                  │                  │
     │       │ ("овердрафт")                            │   П   │                  │                  │                  │<!--Бн31301РуП:r-->##################│<!--Бн31301ПоП:r-->##################│<!--Бн31301__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн31302
     │ 31302 │ на 1 день                                │   П   │                  │                  │                  │<!--Бн31302РуП:r-->##################│<!--Бн31302ПоП:r-->##################│<!--Бн31302__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн31303
     │ 31303 │ на срок от 2 до 7  дней                  │   П   │                  │                  │                  │<!--Бн31303РуП:r-->##################│<!--Бн31303ПоП:r-->##################│<!--Бн31303__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн31304
     │ 31304 │ на  срок от 8 до 30 дней                 │   П   │                  │                  │                  │<!--Бн31304РуП:r-->##################│<!--Бн31304ПоП:r-->##################│<!--Бн31304__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн31305
     │ 31305 │ на срок  от 31 до 90 дней                │   П   │                  │                  │                  │<!--Бн31305РуП:r-->##################│<!--Бн31305ПоП:r-->##################│<!--Бн31305__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн31306
     │ 31306 │ на срок от 91 до 180 дней                │   П   │                  │                  │                  │<!--Бн31306РуП:r-->##################│<!--Бн31306ПоП:r-->##################│<!--Бн31306__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн31307
     │ 31307 │ на срок от 181 дня до 1 года             │   П   │                  │                  │                  │<!--Бн31307РуП:r-->##################│<!--Бн31307ПоП:r-->##################│<!--Бн31307__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн31308
     │ 31308 │ на срок от 1 года до 3 лет               │   П   │                  │                  │                  │<!--Бн31308РуП:r-->##################│<!--Бн31308ПоП:r-->##################│<!--Бн31308__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн31309
     │ 31309 │ на срок свыше 3 лет                      │   П   │                  │                  │                  │<!--Бн31309РуП:r-->##################│<!--Бн31309ПоП:r-->##################│<!--Бн31309__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн31310
     │ 31310 │ до востребования                         │   П   │                  │                  │                  │<!--Бн31310РуП:r-->##################│<!--Бн31310ПоП:r-->##################│<!--Бн31310__П:r-->##################│
; MASK: Ст1020
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │   20  │  ИТОГО ПО СЧЁТУ N 313                    │       │         X        │         X        │         X        │<!--Ис1020РуП:r-->##################│<!--Ис1020ПоП:r-->##################│<!--Ис1020__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн314
 314 │       │ Кредиты и депозиты, полученные  от       │       │                  │                  │                  │                  │                  │                  │
     │       │ банков-нерезидентов                      │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн31401
     │ 31401 │ кредит, полученный в порядке             │       │                  │                  │                  │                  │                  │                  │
     │       │ расчетов по корреспондентскому           │       │                  │                  │                  │                  │                  │                  │
     │       │ счету ("овердрафт")                      │   П   │                  │                  │                  │<!--Бн31401РуП:r-->##################│<!--Бн31401ПоП:r-->##################│<!--Бн31401__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн31402
     │ 31402 │ на 1 день                                │   П   │                  │                  │                  │<!--Бн31402РуП:r-->##################│<!--Бн31402ПоП:r-->##################│<!--Бн31402__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн31403
     │ 31403 │ на срок от 2 до 7 дней                   │   П   │                  │                  │                  │<!--Бн31403РуП:r-->##################│<!--Бн31403ПоП:r-->##################│<!--Бн31403__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн31404
     │ 31404 │ на срок от 8 до 30 дней                  │   П   │                  │                  │                  │<!--Бн31404РуП:r-->##################│<!--Бн31404ПоП:r-->##################│<!--Бн31404__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн31405
     │ 31405 │ на срок от 31 до 90 дней                 │   П   │                  │                  │                  │<!--Бн31405РуП:r-->##################│<!--Бн31405ПоП:r-->##################│<!--Бн31405__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн31406
     │ 31406 │ на срок от 91 до 180 дней                │   П   │                  │                  │                  │<!--Бн31406РуП:r-->##################│<!--Бн31406ПоП:r-->##################│<!--Бн31406__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн31407
     │ 31407 │ на срок от 181 дня до 1 года             │   П   │                  │                  │                  │<!--Бн31407РуП:r-->##################│<!--Бн31407ПоП:r-->##################│<!--Бн31407__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн31408
     │ 31408 │ на срок от 1 года до 3 лет               │   П   │                  │                  │                  │<!--Бн31408РуП:r-->##################│<!--Бн31408ПоП:r-->##################│<!--Бн31408__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн31409
     │ 31409 │ на срок свыше 3 лет                      │   П   │                  │                  │                  │<!--Бн31409РуП:r-->##################│<!--Бн31409ПоП:r-->##################│<!--Бн31409__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн31410
     │ 31410 │ до востребования                         │   П   │                  │                  │                  │<!--Бн31410РуП:r-->##################│<!--Бн31410ПоП:r-->##################│<!--Бн31410__П:r-->##################│
; MASK: Ст1021
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │   21  │  ИТОГО ПО СЧЁТУ N 314                    │       │         X        │         X        │         X        │<!--Ис1021РуП:r-->##################│<!--Ис1021ПоП:r-->##################│<!--Ис1021__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн315
 315 │       │ Прочие привлеченные средства             │       │                  │                  │                  │                  │                  │                  │
     │       │ кредитных организаций                    │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн31501
     │ 31501 │ до востребования                         │   П   │                  │                  │                  │<!--Бн31501РуП:r-->##################│<!--Бн31501ПоП:r-->##################│<!--Бн31501__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн31502
     │ 31502 │ на 1 день                                │   П   │                  │                  │                  │<!--Бн31502РуП:r-->##################│<!--Бн31502ПоП:r-->##################│<!--Бн31502__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн31503
     │ 31503 │ на срок от 2 до 7 дней                   │   П   │                  │                  │                  │<!--Бн31503РуП:r-->##################│<!--Бн31503ПоП:r-->##################│<!--Бн31503__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн31504
     │ 31504 │ на срок от 8 до 30 дней                  │   П   │                  │                  │                  │<!--Бн31504РуП:r-->##################│<!--Бн31504ПоП:r-->##################│<!--Бн31504__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн31505
     │ 31505 │ на срок от 31 до 90 дней                 │   П   │                  │                  │                  │<!--Бн31505РуП:r-->##################│<!--Бн31505ПоП:r-->##################│<!--Бн31505__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн31506
     │ 31506 │ на срок от 91 до 180 дней                │   П   │                  │                  │                  │<!--Бн31506РуП:r-->##################│<!--Бн31506ПоП:r-->##################│<!--Бн31506__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн31507
     │ 31507 │ на срок от 181 дня до 1 года             │   П   │                  │                  │                  │<!--Бн31507РуП:r-->##################│<!--Бн31507ПоП:r-->##################│<!--Бн31507__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн31508
     │ 31508 │ на срок от 1 года до 3 лет               │   П   │                  │                  │                  │<!--Бн31508РуП:r-->##################│<!--Бн31508ПоП:r-->##################│<!--Бн31508__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн31509
     │ 31509 │ на срок свыше 3 лет                      │   П   │                  │                  │                  │<!--Бн31509РуП:r-->##################│<!--Бн31509ПоП:r-->##################│<!--Бн31509__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Ст1022
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │   22  │  ИТОГО ПО СЧЁТУ N 315                    │       │         X        │         X        │         X        │<!--Ис1022РуП:r-->##################│<!--Ис1022ПоП:r-->##################│<!--Ис1022__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн316
 316 │       │ Прочие привлеченные средства             │       │                  │                  │                  │                  │                  │                  │
     │       │ банков-нерезидентов                      │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн31601
     │ 31601 │ до востребования                         │   П   │                  │                  │                  │<!--Бн31601РуП:r-->##################│<!--Бн31601ПоП:r-->##################│<!--Бн31601__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн31602
     │ 31602 │ на 1 день                                │   П   │                  │                  │                  │<!--Бн31602РуП:r-->##################│<!--Бн31602ПоП:r-->##################│<!--Бн31602__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн31603
     │ 31603 │ на срок от 2 до 7 дней                   │   П   │                  │                  │                  │<!--Бн31603РуП:r-->##################│<!--Бн31603ПоП:r-->##################│<!--Бн31603__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн31604
     │ 31604 │ на срок от 8 до 30 дней                  │   П   │                  │                  │                  │<!--Бн31604РуП:r-->##################│<!--Бн31604ПоП:r-->##################│<!--Бн31604__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн31605
     │ 31605 │ на срок от 31 до 90 дней                 │   П   │                  │                  │                  │<!--Бн31605РуП:r-->##################│<!--Бн31605ПоП:r-->##################│<!--Бн31605__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн31606
     │ 31606 │ на срок от 91 до 180 дней                │   П   │                  │                  │                  │<!--Бн31606РуП:r-->##################│<!--Бн31606ПоП:r-->##################│<!--Бн31606__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн31607
     │ 31607 │ на срок от 181 дня до 1 года             │   П   │                  │                  │                  │<!--Бн31607РуП:r-->##################│<!--Бн31607ПоП:r-->##################│<!--Бн31607__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн31608
     │ 31608 │ на срок от 1 года до 3 лет               │   П   │                  │                  │                  │<!--Бн31608РуП:r-->##################│<!--Бн31608ПоП:r-->##################│<!--Бн31608__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн31609
     │ 31609 │ на срок свыше 3 лет                      │   П   │                  │                  │                  │<!--Бн31609РуП:r-->##################│<!--Бн31609ПоП:r-->##################│<!--Бн31609__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Ст1023
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │   23  │  ИТОГО ПО СЧЁТУ N 316                    │       │         X        │         X        │         X        │<!--Ис1023РуП:r-->##################│<!--Ис1023ПоП:r-->##################│<!--Ис1023__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн317
 317 │       │ Просроченная задолженность по полученным │       │                  │                  │                  │                  │                  │                  │
     │       │ межбанковским кредитам, депозитам        │       │                  │                  │                  │                  │                  │                  │
     │       │ и прочим привлеченным средствам          │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн31701
     │ 31701 │ по кредитам и депозитам, полученным от   │       │                  │                  │                  │                  │                  │                  │
     │       │ Банка России                             │   П   │                  │                  │                  │<!--Бн31701РуП:r-->##################│<!--Бн31701ПоП:r-->##################│<!--Бн31701__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн31702
     │ 31702 │ по межбанковским кредитам, депозитам и   │       │                  │                  │                  │                  │                  │                  │
     │       │ прочим привлеченным средствам, полученным│       │                  │                  │                  │                  │                  │                  │
     │       │ от кредитных организаций                 │   П   │                  │                  │                  │<!--Бн31702РуП:r-->##################│<!--Бн31702ПоП:r-->##################│<!--Бн31702__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн31703
     │ 31703 │ по межбанковским кредитам, депозитам и   │       │                  │                  │                  │                  │                  │                  │
     │       │ прочим привлеченным средствам, полученным│       │                  │                  │                  │                  │                  │                  │
     │       │ от банков-нерезидентов                   │   П   │                  │                  │                  │<!--Бн31703РуП:r-->##################│<!--Бн31703ПоП:r-->##################│<!--Бн31703__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн31704
     │ 31704 │ по прочим привлеченным средствам,        │       │                  │                  │                  │                  │                  │                  │
     │       │ полученным от Банка России               │   П   │                  │                  │                  │<!--Бн31704РуП:r-->##################│<!--Бн31704ПоП:r-->##################│<!--Бн31704__П:r-->##################│
; MASK: Ст1024
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │   24  │  ИТОГО ПО СЧЁТУ N 317                    │       │         X        │         X        │         X        │<!--Ис1024РуП:r-->##################│<!--Ис1024ПоП:r-->##################│<!--Ис1024__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн318
 318 │       │ Просроченные проценты по полученным      │       │                  │                  │                  │                  │                  │                  │
     │       │ межбанковским кредитам, депозитам и      │       │                  │                  │                  │                  │                  │                  │
     │       │ прочим привлеченным средствам            │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн31801
     │ 31801 │ по кредитам и депозитам, полученным от   │       │                  │                  │                  │                  │                  │                  │
     │       │ Банка России                             │   П   │                  │                  │                  │<!--Бн31801РуП:r-->##################│<!--Бн31801ПоП:r-->##################│<!--Бн31801__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн31802
     │ 31802 │ по межбанковским кредитам, депозитам и   │       │                  │                  │                  │                  │                  │                  │
     │       │ прочим привлеченным средствам, полученным│       │                  │                  │                  │                  │                  │                  │
     │       │ от кредитных организаций                 │   П   │                  │                  │                  │<!--Бн31802РуП:r-->##################│<!--Бн31802ПоП:r-->##################│<!--Бн31802__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн31803
     │ 31803 │ по межбанковским кредитам, депозитам и   │       │                  │                  │                  │                  │                  │                  │
     │       │ прочим привлеченным средствам, полученным│       │                  │                  │                  │                  │                  │                  │
     │       │ от банков-нерезидентов                   │   П   │                  │                  │                  │<!--Бн31803РуП:r-->##################│<!--Бн31803ПоП:r-->##################│<!--Бн31803__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн31804
     │ 31804 │ по прочим привлеченным средствам,        │       │                  │                  │                  │                  │                  │                  │
     │       │ полученным от Банка России               │   П   │                  │                  │                  │<!--Бн31804РуП:r-->##################│<!--Бн31804ПоП:r-->##################│<!--Бн31804__П:r-->##################│
; MASK: Ст1025
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │   25  │  ИТОГО ПО СЧЁТУ N 318                    │       │         X        │         X        │         X        │<!--Ис1025РуП:r-->##################│<!--Ис1025ПоП:r-->##################│<!--Ис1025__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Пв1026
     │   26  │  ИТОГО ПО СЧЕТАМ  N 312 + N 313 + N 314  │       │         X        │         X        │         X        │<!--Ис1026РуП:r-->##################│<!--Ис1026ПоП:r-->##################│<!--Ис1026__П:r-->##################│
     │       │  + N 315 + N 316 + N 317 + N 318         │       │                  │                  │                  │                  │                  │                  │
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Пв1027
     │   27  │  в том числе по срокам:                  │       │         X        │         X        │         X        │<!--Ис1027РуП:r-->##################│<!--Ис1027ПоП:r-->##################│<!--Ис1027__П:r-->##################│
     │       │  кредиты, полученные при недостатке      │       │                  │                  │                  │                  │                  │                  │
     │       │  средств на корреспондентском счёте      │       │                  │                  │                  │                  │                  │                  │
     │       │  (в порядке расчётов по корреспондент-   │       │                  │                  │                  │                  │                  │                  │
     │       │  скому счёту)-"овердрафт"                │       │                  │                  │                  │                  │                  │                  │
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Пв1028
     │   28  │  до востребования                        │       │         X        │         X        │         X        │<!--Ис1028РуП:r-->##################│<!--Ис1028ПоП:r-->##################│<!--Ис1028__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Пв1029
     │   29  │  на 1 день                               │       │         X        │         X        │         X        │<!--Ис1029РуП:r-->##################│<!--Ис1029ПоП:r-->##################│<!--Ис1029__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Пв1030
     │   30  │  от 2 до 7 дней                          │       │         X        │         X        │         X        │<!--Ис1030РуП:r-->##################│<!--Ис1030ПоП:r-->##################│<!--Ис1030__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Пв1031
     │   31  │  от 8 до 30 дней                         │       │         X        │         X        │         X        │<!--Ис1031РуП:r-->##################│<!--Ис1031ПоП:r-->##################│<!--Ис1031__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Пв1032
     │   32  │  от 31 до 90 дней                        │       │         X        │         X        │         X        │<!--Ис1032РуП:r-->##################│<!--Ис1032ПоП:r-->##################│<!--Ис1032__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Пв1033
     │   33  │  от 91 до 180 дней                       │       │         X        │         X        │         X        │<!--Ис1033РуП:r-->##################│<!--Ис1033ПоП:r-->##################│<!--Ис1033__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Пв1034
     │   34  │  от 181 дня до 1 года                    │       │         X        │         X        │         X        │<!--Ис1034РуП:r-->##################│<!--Ис1034ПоП:r-->##################│<!--Ис1034__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Пв1035
     │   35  │  от 1 года до 3 лет                      │       │         X        │         X        │         X        │<!--Ис1035РуП:r-->##################│<!--Ис1035ПоП:r-->##################│<!--Ис1035__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Пв1036
     │   36  │  свыше 3 лет                             │       │         X        │         X        │         X        │<!--Ис1036РуП:r-->##################│<!--Ис1036ПоП:r-->##################│<!--Ис1036__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Пв1037
     │   37  │  просроченная задолженность              │       │         X        │         X        │         X        │<!--Ис1037РуП:r-->##################│<!--Ис1037ПоП:r-->##################│<!--Ис1037__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Пв1038
     │   38  │  просроченные проценты                   │       │         X        │         X        │         X        │<!--Ис1038РуП:r-->##################│<!--Ис1038ПоП:r-->##################│<!--Ис1038__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн319
 319 │       │ Депозиты в Банке России                  │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн31901
     │ 31901 │ до востребования                         │   А   │<!--Бн31901РуА:r-->##################│<!--Бн31901ПоА:r-->##################│<!--Бн31901__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн31902
     │ 31902 │ на 1 день                                │   А   │<!--Бн31902РуА:r-->##################│<!--Бн31902ПоА:r-->##################│<!--Бн31902__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн31903
     │ 31903 │ на срок от 2 до 7 дней                   │   А   │<!--Бн31903РуА:r-->##################│<!--Бн31903ПоА:r-->##################│<!--Бн31903__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн31904
     │ 31904 │ на срок от 8 до 30 дней                  │   А   │<!--Бн31904РуА:r-->##################│<!--Бн31904ПоА:r-->##################│<!--Бн31904__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн31905
     │ 31905 │ на срок от 31 до 90 дней                 │   А   │<!--Бн31905РуА:r-->##################│<!--Бн31905ПоА:r-->##################│<!--Бн31905__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн31906
     │ 31906 │ на срок от 91 до 180 дней                │   А   │<!--Бн31906РуА:r-->##################│<!--Бн31906ПоА:r-->##################│<!--Бн31906__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн31907
     │ 31907 │ на срок от 181 дня до 1 года             │   А   │<!--Бн31907РуА:r-->##################│<!--Бн31907ПоА:r-->##################│<!--Бн31907__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн31908
     │ 31908 │ на срок от 1 года до 3 лет               │   А   │<!--Бн31908РуА:r-->##################│<!--Бн31908ПоА:r-->##################│<!--Бн31908__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн31909
     │ 31909 │ на срок свыше 3 лет                      │   А   │<!--Бн31909РуА:r-->##################│<!--Бн31909ПоА:r-->##################│<!--Бн31909__А:r-->##################│                  │                  │                  │
; MASK: Ст1039
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │   39  │  ИТОГО ПО СЧЕТУ N 319                    │       │<!--Ис1039РуА:r-->##################│<!--Ис1039ПоА:r-->##################│<!--Ис1039__А:r-->##################│         X        │         X        │         X        │
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн320
 320 │       │ Кредиты и депозиты, предоставленные      │       │                  │                  │                  │                  │                  │                  │
     │       │ кредитным организациям                   │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн32001
     │ 32001 │ кредит, предоставленный при              │       │                  │                  │                  │                  │                  │                  │
     │       │ недостатке средств на корреспон-         │       │                  │                  │                  │                  │                  │                  │
     │       │ дентском счете ("овердрафт")             │   А   │<!--Бн32001РуА:r-->##################│<!--Бн32001ПоА:r-->##################│<!--Бн32001__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн32002
     │ 32002 │ на 1 день                                │   А   │<!--Бн32002РуА:r-->##################│<!--Бн32002ПоА:r-->##################│<!--Бн32002__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн32003
     │ 32003 │ на срок от 2 до 7  дней                  │   А   │<!--Бн32003РуА:r-->##################│<!--Бн32003ПоА:r-->##################│<!--Бн32003__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн32004
     │ 32004 │ на  срок от 8 до 30 дней                 │   А   │<!--Бн32004РуА:r-->##################│<!--Бн32004ПоА:r-->##################│<!--Бн32004__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн32005
     │ 32005 │ на срок  от 31 до 90 дней                │   А   │<!--Бн32005РуА:r-->##################│<!--Бн32005ПоА:r-->##################│<!--Бн32005__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн32006
     │ 32006 │ на срок от 91 до 180 дней                │   А   │<!--Бн32006РуА:r-->##################│<!--Бн32006ПоА:r-->##################│<!--Бн32006__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн32007
     │ 32007 │ на срок от 181 дня до 1 года             │   А   │<!--Бн32007РуА:r-->##################│<!--Бн32007ПоА:r-->##################│<!--Бн32007__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн32008
     │ 32008 │ на срок от 1 года до 3 лет               │   А   │<!--Бн32008РуА:r-->##################│<!--Бн32008ПоА:r-->##################│<!--Бн32008__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн32009
     │ 32009 │ на срок  свыше 3 лет                     │   А   │<!--Бн32009РуА:r-->##################│<!--Бн32009ПоА:r-->##################│<!--Бн32009__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн32010
     │ 32010 │ до востребования                         │   А   │<!--Бн32010РуА:r-->##################│<!--Бн32010ПоА:r-->##################│<!--Бн32010__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн32015
     │ 32015 │ Резервы на возможные потери              │   П   │                  │                  │                  │<!--Бн32015РуП:r-->##################│<!--Бн32015ПоП:r-->##################│<!--Бн32015__П:r-->##################│
; MASK: Ст1040
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │   40  │  ИТОГО ПО СЧЁТУ N 320                    │       │<!--Ис1040РуА:r-->##################│<!--Ис1040ПоА:r-->##################│<!--Ис1040__А:r-->##################│<!--Ис1040РуП:r-->##################│<!--Ис1040ПоП:r-->##################│<!--Ис1040__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Ст1041
     │   41  │  ТО ЖЕ ЗА МИНУСОМ РЕЗЕРВА (счет N 32015) │       │         X        │         X        │<!--Ис1041__А:r-->##################│         X        │         X        │         X        │
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн321
 321 │       │ Кредиты и депозиты, предоставленные      │       │                  │                  │                  │                  │                  │                  │
     │       │ банкам-нерезидентам                      │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн32101
     │ 32101 │ кредит, предоставленный при              │       │                  │                  │                  │                  │                  │                  │
     │       │ недостатке средств на корреспон-         │       │                  │                  │                  │                  │                  │                  │
     │       │ дентском счете ("овердрафт")             │   А   │<!--Бн32101РуА:r-->##################│<!--Бн32101ПоА:r-->##################│<!--Бн32101__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн32102
     │ 32102 │ на 1 день                                │   А   │<!--Бн32102РуА:r-->##################│<!--Бн32102ПоА:r-->##################│<!--Бн32102__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн32103
     │ 32103 │ на срок от 2 до 7  дней                  │   А   │<!--Бн32103РуА:r-->##################│<!--Бн32103ПоА:r-->##################│<!--Бн32103__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн32104
     │ 32104 │ на  срок от 8 до 30 дней                 │   А   │<!--Бн32104РуА:r-->##################│<!--Бн32104ПоА:r-->##################│<!--Бн32104__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн32105
     │ 32105 │ на срок  от 31 до 90 дней                │   А   │<!--Бн32105РуА:r-->##################│<!--Бн32105ПоА:r-->##################│<!--Бн32105__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн32106
     │ 32106 │ на срок от 91 до 180 дней                │   А   │<!--Бн32106РуА:r-->##################│<!--Бн32106ПоА:r-->##################│<!--Бн32106__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн32107
     │ 32107 │ на срок от 181 дня до 1 года             │   А   │<!--Бн32107РуА:r-->##################│<!--Бн32107ПоА:r-->##################│<!--Бн32107__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн32108
     │ 32108 │ на срок от 1 года до 3 лет               │   А   │<!--Бн32108РуА:r-->##################│<!--Бн32108ПоА:r-->##################│<!--Бн32108__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн32109
     │ 32109 │ на срок  свыше 3 лет                     │   А   │<!--Бн32109РуА:r-->##################│<!--Бн32109ПоА:r-->##################│<!--Бн32109__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн32110
     │ 32110 │ до востребования                         │   А   │<!--Бн32110РуА:r-->##################│<!--Бн32110ПоА:r-->##################│<!--Бн32110__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн32115
     │ 32115 │ Резервы на возможные потери              │   П   │                  │                  │                  │<!--Бн32115РуП:r-->##################│<!--Бн32115ПоП:r-->##################│<!--Бн32115__П:r-->##################│
; MASK: Ст1042
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │   42  │  ИТОГО ПО СЧЁТУ N 321                    │       │<!--Ис1042РуА:r-->##################│<!--Ис1042ПоА:r-->##################│<!--Ис1042__А:r-->##################│<!--Ис1042РуП:r-->##################│<!--Ис1042ПоП:r-->##################│<!--Ис1042__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Ст1043
     │   43  │  ТО ЖЕ ЗА МИНУСОМ РЕЗЕРВА (счет N 32115) │       │         X        │         X        │<!--Ис1043__А:r-->##################│         X        │         X        │         X        │
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн322
 322 │       │ Прочие размещенные средства в кредитных  │       │                  │                  │                  │                  │                  │                  │
     │       │ организациях                             │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн32201
     │ 32201 │ до востребования                         │   А   │<!--Бн32201РуА:r-->##################│<!--Бн32201ПоА:r-->##################│<!--Бн32201__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн32202
     │ 32202 │ на 1 день                                │   А   │<!--Бн32202РуА:r-->##################│<!--Бн32202ПоА:r-->##################│<!--Бн32202__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн32203
     │ 32203 │ на срок от 2 до 7 дней                   │   А   │<!--Бн32203РуА:r-->##################│<!--Бн32203ПоА:r-->##################│<!--Бн32203__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн32204
     │ 32204 │ на срок от 8 до 30 дней                  │   А   │<!--Бн32204РуА:r-->##################│<!--Бн32204ПоА:r-->##################│<!--Бн32204__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн32205
     │ 32205 │ на срок от 31 до 90 дней                 │   А   │<!--Бн32205РуА:r-->##################│<!--Бн32205ПоА:r-->##################│<!--Бн32205__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн32206
     │ 32206 │ на срок от 91 до 180 дней                │   А   │<!--Бн32206РуА:r-->##################│<!--Бн32206ПоА:r-->##################│<!--Бн32206__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн32207
     │ 32207 │ на срок от 181 дня до 1 года             │   А   │<!--Бн32207РуА:r-->##################│<!--Бн32207ПоА:r-->##################│<!--Бн32207__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн32208
     │ 32208 │ на срок от 1 года до 3 лет               │   А   │<!--Бн32208РуА:r-->##################│<!--Бн32208ПоА:r-->##################│<!--Бн32208__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн32209
     │ 32209 │ на срок свыше 3 лет                      │   А   │<!--Бн32209РуА:r-->##################│<!--Бн32209ПоА:r-->##################│<!--Бн32209__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн32211
     │ 32211 │ Резервы на возможные потери              │   П   │                  │                  │                  │<!--Бн32211РуП:r-->##################│<!--Бн32211ПоП:r-->##################│<!--Бн32211__П:r-->##################│
; MASK: Ст1044
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │   44  │  ИТОГО ПО СЧЁТУ N 322                    │       │<!--Ис1044РуА:r-->##################│<!--Ис1044ПоА:r-->##################│<!--Ис1044__А:r-->##################│<!--Ис1044РуП:r-->##################│<!--Ис1044ПоП:r-->##################│<!--Ис1044__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Ст1045
     │   45  │  ТО ЖЕ ЗА МИНУСОМ РЕЗЕРВА (счет N 32211) │       │         X        │         X        │<!--Ис1045__А:r-->##################│         X        │         X        │         X        │
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн323
 323 │       │ Прочие размещенные средства в            │       │                  │                  │                  │                  │                  │                  │
     │       │ банках-нерезидентах                      │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн32301
     │ 32301 │ до востребования                         │   А   │<!--Бн32301РуА:r-->##################│<!--Бн32301ПоА:r-->##################│<!--Бн32301__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн32302
     │ 32302 │ на 1 день                                │   А   │<!--Бн32302РуА:r-->##################│<!--Бн32302ПоА:r-->##################│<!--Бн32302__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн32303
     │ 32303 │ на срок от 2 до 7 дней                   │   А   │<!--Бн32303РуА:r-->##################│<!--Бн32303ПоА:r-->##################│<!--Бн32303__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн32304
     │ 32304 │ на срок от 8 до 30 дней                  │   А   │<!--Бн32304РуА:r-->##################│<!--Бн32304ПоА:r-->##################│<!--Бн32304__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн32305
     │ 32305 │ на срок от 31 до 90 дней                 │   А   │<!--Бн32305РуА:r-->##################│<!--Бн32305ПоА:r-->##################│<!--Бн32305__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн32306
     │ 32306 │ на срок от 91 до 180 дней                │   А   │<!--Бн32306РуА:r-->##################│<!--Бн32306ПоА:r-->##################│<!--Бн32306__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн32307
     │ 32307 │ на срок от 181 дня до 1 года             │   А   │<!--Бн32307РуА:r-->##################│<!--Бн32307ПоА:r-->##################│<!--Бн32307__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн32308
     │ 32308 │ на срок от 1 года до 3 лет               │   А   │<!--Бн32308РуА:r-->##################│<!--Бн32308ПоА:r-->##################│<!--Бн32308__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн32309
     │ 32309 │ на срок свыше 3 лет                      │   А   │<!--Бн32309РуА:r-->##################│<!--Бн32309ПоА:r-->##################│<!--Бн32309__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн32311
     │ 32311 │ Резервы на возможные потери              │   П   │                  │                  │                  │<!--Бн32311РуП:r-->##################│<!--Бн32311ПоП:r-->##################│<!--Бн32311__П:r-->##################│
; MASK: Ст1046
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │   46  │  ИТОГО ПО СЧЁТУ N 323                    │       │<!--Ис1046РуА:r-->##################│<!--Ис1046ПоА:r-->##################│<!--Ис1046__А:r-->##################│<!--Ис1046РуП:r-->##################│<!--Ис1046ПоП:r-->##################│<!--Ис1046__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Ст1047
     │   47  │  ТО ЖЕ ЗА МИНУСОМ РЕЗЕРВА (счет N 32311) │       │         X        │         X        │<!--Ис1047__А:r-->##################│         X        │         X        │         X        │
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн324
 324 │       │ Просроченная задолженность по            │       │                  │                  │                  │                  │                  │                  │
     │       │ предоставленным межбанковским кредитам,  │       │                  │                  │                  │                  │                  │                  │
     │       │ депозитам и прочим размещенным средствам │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн32401
     │ 32401 │ по межбанковским кредитам, депозитам и   │       │                  │                  │                  │                  │                  │                  │
     │       │ прочим размещенным средствам,            │       │                  │                  │                  │                  │                  │                  │
     │       │ предоставленным кредитным организациям   │   А   │<!--Бн32401РуА:r-->##################│<!--Бн32401ПоА:r-->##################│<!--Бн32401__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн32402
     │ 32402 │ по межбанковским кредитам, депозитам и   │       │                  │                  │                  │                  │                  │                  │
     │       │ прочим размещенным средствам,            │       │                  │                  │                  │                  │                  │                  │
     │       │ предоставленным банкам-нерезидентам      │   А   │<!--Бн32402РуА:r-->##################│<!--Бн32402ПоА:r-->##################│<!--Бн32402__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн32403
     │ 32403 │ Резервы на возможные потери              │   П   │                  │                  │                  │<!--Бн32403РуП:r-->##################│<!--Бн32403ПоП:r-->##################│<!--Бн32403__П:r-->##################│
; MASK: Ст1048
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │   48  │  ИТОГО ПО СЧЁТУ N 324                    │       │<!--Ис1048РуА:r-->##################│<!--Ис1048ПоА:r-->##################│<!--Ис1048__А:r-->##################│<!--Ис1048РуП:r-->##################│<!--Ис1048ПоП:r-->##################│<!--Ис1048__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Ст1049
     │   49  │  ТО ЖЕ ЗА МИНУСОМ РЕЗЕРВА (счет N 32403) │       │         X        │         X        │<!--Ис1049__А:r-->##################│         X        │         X        │         X        │
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн325
 325 │       │ Просроченные проценты по предоставленным │       │                  │                  │                  │                  │                  │                  │
     │       │ межбанковским кредитам, депозитам и      │       │                  │                  │                  │                  │                  │                  │
     │       │ прочим размещенным средствам             │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн32501
     │ 32501 │ по межбанковским кредитам, депозитам и   │   А   │<!--Бн32501РуА:r-->##################│<!--Бн32501ПоА:r-->##################│<!--Бн32501__А:r-->##################│                  │                  │                  │
     │       │ прочим размещенным средствам,            │       │                  │                  │                  │                  │                  │                  │
     │       │ предоставленным кредитным организациям   │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн32502
     │ 32502 │ по межбанковским кредитам, депозитам и   │       │                  │                  │                  │                  │                  │                  │
     │       │ прочим размещенным средствам,            │       │                  │                  │                  │                  │                  │                  │
     │       │ предоставленным банкам-нерезидентам      │   А   │<!--Бн32502РуА:r-->##################│<!--Бн32502ПоА:r-->##################│<!--Бн32502__А:r-->##################│                  │                  │                  │
; MASK: Бн32505
     │ 32505 │ Резервы на возможные потери              │   П   │                  │                  │                  │<!--Бн32505РуП:r-->##################│<!--Бн32505ПоП:r-->##################│<!--Бн32505__П:r-->##################│
; MASK: Ст1050
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │   50  │  ИТОГО ПО СЧЁТУ N 325                    │       │<!--Ис1050РуА:r-->##################│<!--Ис1050ПоА:r-->##################│<!--Ис1050__А:r-->##################│<!--Ис1050РуП:r-->##################│<!--Ис1050ПоП:r-->##################│<!--Ис1050__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Ст1051
     │   51  │  ТО ЖЕ ЗА МИНУСОМ РЕЗЕРВА (СЧЕТ N 32505) │       │         X        │         X        │<!--Ис1051__А:r-->##################│         X        │         X        │         X        │
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн329
 329 │       │ Прочие средства, полученные от Банка     │       │                  │                  │                  │                  │                  │                  │
     │       │ России и размещенные в Банке России      │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн32901
     │ 32901 │ Прочие средства, полученные от Банка     │       │                  │                  │                  │                  │                  │                  │
     │       │ России                                   │   П   │                  │                  │                  │<!--Бн32901РуП:r-->##################│<!--Бн32901ПоП:r-->##################│<!--Бн32901__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн32902
     │ 32902 │ Прочие средства, размещенные в Банке     │       │                  │                  │                  │                  │                  │                  │
     │       │ России                                   │   А   │<!--Бн32902РуА:r-->##################│<!--Бн32902ПоА:r-->##################│<!--Бн32902__А:r-->##################│                  │                  │                  │
; MASK: Ст1052
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │   52  │  ИТОГО ПО СЧЁТУ N 329                    │       │<!--Ис1052РуА:r-->##################│<!--Ис1052ПоА:r-->##################│<!--Ис1052__А:r-->##################│<!--Ис1052РуП:r-->##################│<!--Ис1052ПоП:r-->##################│<!--Ис1052__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Пв1053
     │   53  │  ИТОГО ПО СЧЕТАМ N 319 + N 320 + N 321 + │       │<!--Ис1053РуА:r-->##################│<!--Ис1053ПоА:r-->##################│<!--Ис1053__А:r-->##################│<!--Ис1053РуП:r-->##################│<!--Ис1053ПоП:r-->##################│<!--Ис1053__П:r-->##################│
     │       │  N 322 + N 323 + N 324 + N 325 + N 329   │       │                  │                  │                  │                  │                  │                  │
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Пв1054
     │   54  │ в том числе по срокам:                   │       │                  │                  │                  │                  │                  │                  │
     │       │ депозиты, размещённые в Банке России     │       │<!--Ис1054РуА:r-->##################│<!--Ис1054ПоА:r-->##################│<!--Ис1054__А:r-->##################│         X        │         X        │         X        │
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Пв1055
     │   55  │  кредиты, предоставленные при недостатке │       │                  │                  │                  │                  │                  │                  │
     │       │  средств на корреспондентском счёте      │       │                  │                  │                  │                  │                  │                  │
     │       │  ("овердрафт")                           │       │<!--Ис1055РуА:r-->##################│<!--Ис1055ПоА:r-->##################│<!--Ис1055__А:r-->##################│         X        │         X        │         X        │
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Пв1056
     │   56  │  до востребования                        │       │<!--Ис1056РуА:r-->##################│<!--Ис1056ПоА:r-->##################│<!--Ис1056__А:r-->##################│         X        │         X        │         X        │
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Пв1057
     │   57  │  на 1 день                               │       │<!--Ис1057РуА:r-->##################│<!--Ис1057ПоА:r-->##################│<!--Ис1057__А:r-->##################│         X        │         X        │         X        │
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Пв1058
     │   58  │  от 2 до 7 дней                          │       │<!--Ис1058РуА:r-->##################│<!--Ис1058ПоА:r-->##################│<!--Ис1058__А:r-->##################│         X        │         X        │         X        │
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Пв1059
     │   59  │  от 8 до 30 дней                         │       │<!--Ис1059РуА:r-->##################│<!--Ис1059ПоА:r-->##################│<!--Ис1059__А:r-->##################│         X        │         X        │         X        │
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Пв1060
     │   60  │  от 31 до 90 дней                        │       │<!--Ис1060РуА:r-->##################│<!--Ис1060ПоА:r-->##################│<!--Ис1060__А:r-->##################│         X        │         X        │         X        │
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Пв1061
     │   61  │  от 91 до 180 дней                       │       │<!--Ис1061РуА:r-->##################│<!--Ис1061ПоА:r-->##################│<!--Ис1061__А:r-->##################│         X        │         X        │         X        │
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Пв1062
     │   62  │  от 181 дня до 1 года                    │       │<!--Ис1062РуА:r-->##################│<!--Ис1062ПоА:r-->##################│<!--Ис1062__А:r-->##################│         X        │         X        │         X        │
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Пв1063
     │   63  │  от 1 года до 3 лет                      │       │<!--Ис1063РуА:r-->##################│<!--Ис1063ПоА:r-->##################│<!--Ис1063__А:r-->##################│         X        │         X        │         X        │
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Пв1064
     │   64  │  свыше 3 лет                             │       │<!--Ис1064РуА:r-->##################│<!--Ис1064ПоА:r-->##################│<!--Ис1064__А:r-->##################│         X        │         X        │         X        │
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Пв1065
     │   65  │  просроченная задолженность              │       │<!--Ис1065РуА:r-->##################│<!--Ис1065ПоА:r-->##################│<!--Ис1065__А:r-->##################│         X        │         X        │         X        │
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Пв1066
     │   66  │  просроченные проценты                   │       │<!--Ис1066РуА:r-->##################│<!--Ис1066ПоА:r-->##################│<!--Ис1066__А:r-->##################│         X        │         X        │         X        │
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Пв1067
     │   67  │  резервы на возможные потери             │       │         X        │         X        │         X        │<!--Ис1067РуП:r-->##################│<!--Ис1067ПоП:r-->##################│<!--Ис1067__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Пв1068
     │   68  │  кредиты и депозиты, не покрытые         │       │         X        │         X        │<!--Ис1068__А:r-->##################│         X        │         X        │         X        │
     │       │  резервами (стр.53-стр.67)               │       │                  │                  │                  │                  │                  │                  │
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Пв1069
     │   69  │  ИТОГО ПО РАЗДЕЛУ 3                      │       │<!--Ис1069РуА:r-->##################│<!--Ис1069ПоА:r-->##################│<!--Ис1069__А:r-->##################│<!--Ис1069РуП:r-->##################│<!--Ис1069ПоП:r-->##################│<!--Ис1069__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
     │       │ Раздел 4 Операции с клиентами            │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
     │       │ Средства  на счетах                      │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн401
 401 │       │ Средства федерального бюджета            │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн40101
     │ 40101 │ Доходы, распределяемые органами          │       │                  │                  │                  │                  │                  │                  │
     │       │ федерального казначейства между бюджетами│       │                  │                  │                  │                  │                  │                  │
     │       │ бюджетной системы Российской Федерации   │   П   │                  │                  │                  │<!--Бн40101РуП:r-->##################│<!--Бн40101ПоП:r-->##################│<!--Бн40101__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн40105
     │ 40105 │ Средства федерального бюджета            │   П   │                  │                  │                  │<!--Бн40105РуП:r-->##################│<!--Бн40105ПоП:r-->##################│<!--Бн40105__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн40106
     │ 40106 │ Средства, выделенные из федерального     │       │                  │                  │                  │                  │                  │                  │
     │       │ бюджета                                  │   П   │                  │                  │                  │<!--Бн40106РуП:r-->##################│<!--Бн40106ПоП:r-->##################│<!--Бн40106__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн40108
     │ 40108 │ Источники финансирования                 │       │                  │                  │                  │                  │                  │                  │
     │       │ отдельных государственных программ       │       │                  │                  │                  │                  │                  │                  │
     │       │ и мероприятий за счет средств федераль-  │       │                  │                  │                  │                  │                  │                  │
     │       │ ного бюджета на возвратной основе        │   П   │                  │                  │                  │<!--Бн40108РуП:r-->##################│<!--Бн40108ПоП:r-->##################│<!--Бн40108__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн40109
     │ 40109 │ Финансирование отдельных                 │       │                  │                  │                  │                  │                  │                  │
     │       │ государственных программ                 │       │                  │                  │                  │                  │                  │                  │
     │       │ и мероприятий за счет средств федераль-  │       │                  │                  │                  │                  │                  │                  │
     │       │ ного бюджета на возвратной основе        │   А   │<!--Бн40109РуА:r-->##################│<!--Бн40109ПоА:r-->##################│<!--Бн40109__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн40110
     │ 40110 │ Средства Минфина                         │       │                  │                  │                  │                  │                  │                  │
     │       │ России для финансирования                │       │                  │                  │                  │                  │                  │                  │
     │       │ капитальных вложений                     │   П   │                  │                  │                  │<!--Бн40110РуП:r-->##################│<!--Бн40110ПоП:r-->##################│<!--Бн40110__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн40111
     │ 40111 │ Финансирование капитальных               │       │                  │                  │                  │                  │                  │                  │
     │       │ вложений за счет средств                 │       │                  │                  │                  │                  │                  │                  │
     │       │ Минфина России                           │   А   │<!--Бн40111РуА:r-->##################│<!--Бн40111ПоА:r-->##################│<!--Бн40111__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн40116
     │ 40116 │ Средства для выдачи и внесения           │       │                  │                  │                  │                  │                  │                  │
     │       │ наличных денег и осуществления           │       │                  │                  │                  │                  │                  │                  │
     │       │ расчетов по отдельным операциям          │   П   │                  │                  │                  │<!--Бн40116РуП:r-->##################│<!--Бн40116ПоП:r-->##################│<!--Бн40116__П:r-->##################│
; MASK: Ст1070
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │   70  │  ИТОГО ПО СЧЁТУ N 401                    │       │<!--Ис1070РуА:r-->##################│<!--Ис1070ПоА:r-->##################│<!--Ис1070__А:r-->##################│<!--Ис1070РуП:r-->##################│<!--Ис1070ПоП:r-->##################│<!--Ис1070__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн402
 402 │       │ Средства бюджетов субъектов              │       │                  │                  │                  │                  │                  │                  │
     │       │ Российской Федерации и местных           │       │                  │                  │                  │                  │                  │                  │
     │       │ бюджетов                                 │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн40201
     │ 40201 │ Средства бюджетов субъектов              │       │                  │                  │                  │                  │                  │                  │
     │       │ Российской Федерации                     │   П   │                  │                  │                  │<!--Бн40201РуП:r-->##################│<!--Бн40201ПоП:r-->##################│<!--Бн40201__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн40202
     │ 40202 │ Средства, выделенные из бюджетов         │       │                  │                  │                  │                  │                  │                  │
     │       │ субъектов Российской Федерации           │   П   │                  │                  │                  │<!--Бн40202РуП:r-->##################│<!--Бн40202ПоП:r-->##################│<!--Бн40202__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн40203
     │ 40203 │ Средства бюджетов субъектов              │       │                  │                  │                  │                  │                  │                  │
     │       │ Российской Федерации,                    │       │                  │                  │                  │                  │                  │                  │
     │       │ выделенные негосударственным             │       │                  │                  │                  │                  │                  │                  │
     │       │ организациям                             │   П   │                  │                  │                  │<!--Бн40203РуП:r-->##################│<!--Бн40203ПоП:r-->##################│<!--Бн40203__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн40204
     │ 40204 │ Средства местных бюджетов                │   П   │                  │                  │                  │<!--Бн40204РуП:r-->##################│<!--Бн40204ПоП:r-->##################│<!--Бн40204__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн40205
     │ 40205 │ Средства местных бюджетов,               │       │                  │                  │                  │                  │                  │                  │
     │       │ выделенные государственным               │       │                  │                  │                  │                  │                  │                  │
     │       │ организациям                             │   П   │                  │                  │                  │<!--Бн40205РуП:r-->##################│<!--Бн40205ПоП:r-->##################│<!--Бн40205__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн40206
     │ 40206 │ Средства, выделенные из                  │       │                  │                  │                  │                  │                  │                  │
     │       │ местных бюджетов                         │   П   │                  │                  │                  │<!--Бн40206РуП:r-->##################│<!--Бн40206ПоП:r-->##################│<!--Бн40206__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Ст1071
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │   71  │  ИТОГО ПО СЧЁТУ N 402                    │       │         X        │         X        │         X        │<!--Ис1071РуП:r-->##################│<!--Ис1071ПоП:r-->##################│<!--Ис1071__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн403
 403 │       │ Прочие средства бюджетов                 │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн40301
     │ 40301 │ Средства избирательных комиссий          │       │                  │                  │                  │                  │                  │                  │
     │       │ (комиссий референдума)                   │   П   │                  │                  │                  │<!--Бн40301РуП:r-->##################│<!--Бн40301ПоП:r-->##################│<!--Бн40301__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн40302
     │ 40302 │ Средства, поступающие                    │       │                  │                  │                  │                  │                  │                  │
     │       │ во временное распоряжение                │   П   │                  │                  │                  │<!--Бн40302РуП:r-->##################│<!--Бн40302ПоП:r-->##################│<!--Бн40302__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн40306
     │ 40306 │ Средства Минфина России                  │       │                  │                  │                  │                  │                  │                  │
     │       │ для расчетов по иностранным кредитам     │   П   │                  │                  │                  │<!--Бн40306РуП:r-->##################│<!--Бн40306ПоП:r-->##################│<!--Бн40306__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн40307
     │ 40307 │ Кредиты, полученные от                   │       │                  │                  │                  │                  │                  │                  │
     │       │ иностранных государств                   │   П   │                  │                  │                  │<!--Бн40307РуП:r-->##################│<!--Бн40307ПоП:r-->##################│<!--Бн40307__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн40308
     │ 40308 │ Кредиты, предоставленные                 │       │                  │                  │                  │                  │                  │                  │
     │       │ иностранным государствам                 │   А   │<!--Бн40308РуА:r-->##################│<!--Бн40308ПоА:r-->##################│<!--Бн40308__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн40312
     │ 40312 │ Разные расчеты с Минфином России         │   П   │                  │                  │                  │<!--Бн40312РуП:r-->##################│<!--Бн40312ПоП:r-->##################│<!--Бн40312__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Ст1072
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │   72  │  ИТОГО ПО СЧЁТУ N 403                    │       │<!--Ис1072РуА:r-->##################│<!--Ис1072ПоА:r-->##################│<!--Ис1072__А:r-->##################│<!--Ис1072РуП:r-->##################│<!--Ис1072ПоП:r-->##################│<!--Ис1072__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн404
 404 │       │ Средства государственных и других        │       │                  │                  │                  │                  │                  │                  │
     │       │ внебюджетных фондов                      │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн40401
     │ 40401 │ Пенсионный фонд                          │       │                  │                  │                  │                  │                  │                  │
     │       │ Российской Федерации                     │   П   │                  │                  │                  │<!--Бн40401РуП:r-->##################│<!--Бн40401ПоП:r-->##################│<!--Бн40401__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн40402
     │ 40402 │ Фонд социального страхования             │       │                  │                  │                  │                  │                  │                  │
     │       │ Российской Федерации                     │   П   │                  │                  │                  │<!--Бн40402РуП:r-->##################│<!--Бн40402ПоП:r-->##################│<!--Бн40402__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн40403
     │ 40403 │ Федеральный фонд обязатель-              │       │                  │                  │                  │                  │                  │                  │
     │       │ ного медицинского страхования            │   П   │                  │                  │                  │<!--Бн40403РуП:r-->##################│<!--Бн40403ПоП:r-->##################│<!--Бн40403__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн40404
     │ 40404 │ Территориальные фонды                    │       │                  │                  │                  │                  │                  │                  │
     │       │ обязательного медицинского               │       │                  │                  │                  │                  │                  │                  │
     │       │ страхования                              │   П   │                  │                  │                  │<!--Бн40404РуП:r-->##################│<!--Бн40404ПоП:r-->##################│<!--Бн40404__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн40406
     │ 40406 │ Фонды социальной поддержки               │       │                  │                  │                  │                  │                  │                  │
     │       │ населения                                │   П   │                  │                  │                  │<!--Бн40406РуП:r-->##################│<!--Бн40406ПоП:r-->##################│<!--Бн40406__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн40410
     │ 40410 │ Внебюджетные фонды                       │       │                  │                  │                  │                  │                  │                  │
     │       │ органов исполнительной власти субъектов  │       │                  │                  │                  │                  │                  │                  │
     │       │ Российской Федерации и местного          │       │                  │                  │                  │                  │                  │                  │
     │       │ самоуправления                           │   П   │                  │                  │                  │<!--Бн40410РуП:r-->##################│<!--Бн40410ПоП:r-->##################│<!--Бн40410__П:r-->##################│
; MASK: Ст1073
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │   73  │  ИТОГО ПО СЧЁТУ  N 404                   │       │         X        │         X        │         X        │<!--Ис1073РуП:r-->##################│<!--Ис1073ПоП:r-->##################│<!--Ис1073__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Пв1074
     │   74  │  ИТОГО ПО СЧЕТАМ N 401 + N 402 + N 403 + │       │<!--Ис1074РуА:r-->##################│<!--Ис1074ПоА:r-->##################│<!--Ис1074__А:r-->##################│<!--Ис1074РуП:r-->##################│<!--Ис1074ПоП:r-->##################│<!--Ис1074__П:r-->##################│
     │       │  N 404                                   │       │                  │                  │                  │                  │                  │                  │
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн405
 405 │       │ Счета организаций, находящихся           │       │                  │                  │                  │                  │                  │                  │
     │       │ в федеральной собственности              │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн40501
     │ 40501 │ Финансовые организации                   │   П   │                  │                  │                  │<!--Бн40501РуП:r-->##################│<!--Бн40501ПоП:r-->##################│<!--Бн40501__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн40502
     │ 40502 │ Коммерческие организации                 │   П   │                  │                  │                  │<!--Бн40502РуП:r-->##################│<!--Бн40502ПоП:r-->##################│<!--Бн40502__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн40503
     │ 40503 │ Некоммерческие организации               │   П   │                  │                  │                  │<!--Бн40503РуП:r-->##################│<!--Бн40503ПоП:r-->##################│<!--Бн40503__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн40504
     │ 40504 │ Счета организаций федеральной почтовой   │       │                  │                  │                  │                  │                  │                  │
     │       │ связи по переводным операциям            │   П   │                  │                  │                  │<!--Бн40504РуП:r-->##################│<!--Бн40504ПоП:r-->##################│<!--Бн40504__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн40506
     │ 40506 │ Отдельный счет головного исполнителя,    │       │                  │                  │                  │                  │                  │                  │
     │       │ исполнителя государственного             │       │                  │                  │                  │                  │                  │                  │
     │       │ оборонного заказа                        │   П   │                  │                  │                  │<!--Бн40506РуП:r-->##################│<!--Бн40506ПоП:r-->##################│<!--Бн40506__П:r-->##################│
; MASK: Ст1075
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │   75  │  ИТОГО ПО СЧЁТУ N 405                    │       │         X        │         X        │         X        │<!--Ис1075РуП:r-->##################│<!--Ис1075ПоП:r-->##################│<!--Ис1075__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн406
 406 │       │ Счета организаций, находящихся           │       │                  │                  │                  │                  │                  │                  │
     │       │ в государственной (кроме федеральной)    │       │                  │                  │                  │                  │                  │                  │
     │       │ собственности                            │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн40601
     │ 40601 │ Финансовые организации                   │   П   │                  │                  │                  │<!--Бн40601РуП:r-->##################│<!--Бн40601ПоП:r-->##################│<!--Бн40601__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн40602
     │ 40602 │ Коммерческие организации                 │   П   │                  │                  │                  │<!--Бн40602РуП:r-->##################│<!--Бн40602ПоП:r-->##################│<!--Бн40602__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн40603
     │ 40603 │ Некоммерческие организации               │   П   │                  │                  │                  │<!--Бн40603РуП:r-->##################│<!--Бн40603ПоП:r-->##################│<!--Бн40603__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн40604
     │ 40604 │ Специальный банковский счет              │       │                  │                  │                  │                  │                  │                  │
     │       │ регионального оператора                  │   П   │                  │                  │                  │<!--Бн40604РуП:r-->##################│<!--Бн40604ПоП:r-->##################│<!--Бн40604__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн40606
     │ 40606 │ Отдельный счет головного исполнителя,    │       │                  │                  │                  │                  │                  │                  │
     │       │ исполнителя государственного             │       │                  │                  │                  │                  │                  │                  │
     │       │ оборонного заказа                        │   П   │                  │                  │                  │<!--Бн40606РуП:r-->##################│<!--Бн40606ПоП:r-->##################│<!--Бн40606__П:r-->##################│
; MASK: Ст1076
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │   76  │  ИТОГО ПО СЧЁТУ N 406                    │       │         X        │         X        │         X        │<!--Ис1076РуП:r-->##################│<!--Ис1076ПоП:r-->##################│<!--Ис1076__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн407
 407 │       │ Счета негосударственных                  │       │                  │                  │                  │                  │                  │                  │
     │       │ организаций                              │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн40701
     │ 40701 │ Финансовые организации                   │   П   │                  │                  │                  │<!--Бн40701РуП:r-->##################│<!--Бн40701ПоП:r-->##################│<!--Бн40701__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн40702
     │ 40702 │ Коммерческие организации                 │   П   │                  │                  │                  │<!--Бн40702РуП:r-->##################│<!--Бн40702ПоП:r-->##################│<!--Бн40702__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн40703
     │ 40703 │ Некоммерческие организации               │   П   │                  │                  │                  │<!--Бн40703РуП:r-->##################│<!--Бн40703ПоП:r-->##################│<!--Бн40703__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн40704
     │ 40704 │ Средства для проведения выборов и        │       │                  │                  │                  │                  │                  │                  │
     │       │ референдумов                             │       │                  │                  │                  │                  │                  │                  │
     │       │ Специальный избирательный счет           │   П   │                  │                  │                  │<!--Бн40704РуП:r-->##################│<!--Бн40704ПоП:r-->##################│<!--Бн40704__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн40705
     │ 40705 │ Специальный банковский счет              │       │                  │                  │                  │                  │                  │                  │
     │       │ товариществ собственников жилья,         │       │                  │                  │                  │                  │                  │                  │
     │       │ жилищных кооперативов и иных             │       │                  │                  │                  │                  │                  │                  │
     │       │ специализированных потребительских       │       │                  │                  │                  │                  │                  │                  │
     │       │ кооперативов, управляющих организаций    │   П   │                  │                  │                  │<!--Бн40705РуП:r-->##################│<!--Бн40705ПоП:r-->##################│<!--Бн40705__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн40706
     │ 40706 │ Отдельный счет головного исполнителя,    │       │                  │                  │                  │                  │                  │                  │
     │       │ исполнителя государственного             │       │                  │                  │                  │                  │                  │                  │
     │       │ оборонного заказа                        │   П   │                  │                  │                  │<!--Бн40706РуП:r-->##################│<!--Бн40706ПоП:r-->##################│<!--Бн40706__П:r-->##################│
; MASK: Ст1077
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │   77  │  ИТОГО ПО СЧЁТУ N 407                    │       │         X        │         X        │         X        │<!--Ис1077РуП:r-->##################│<!--Ис1077ПоП:r-->##################│<!--Ис1077__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн408
 408 │       │ Прочие счета                             │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн40802
     │ 40802 │ Индивидуальные предприниматели           │   П   │                  │                  │                  │<!--Бн40802РуП:r-->##################│<!--Бн40802ПоП:r-->##################│<!--Бн40802__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн40803
     │ 40803 │ Физические лица - нерезиденты            │       │                  │                  │                  │                  │                  │                  │
     │       │ - счета типа "И"                         │   П   │                  │                  │                  │<!--Бн40803РуП:r-->##################│<!--Бн40803ПоП:r-->##################│<!--Бн40803__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн40804
     │ 40804 │ Юридические лица и индивидуальные        │       │                  │                  │                  │                  │                  │                  │
     │       │ предприниматели - нерезиденты            │       │                  │                  │                  │                  │                  │                  │
     │       │ - счета типа "Т"                         │   П   │                  │                  │                  │<!--Бн40804РуП:r-->##################│<!--Бн40804ПоП:r-->##################│<!--Бн40804__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн40805
     │ 40805 │ Юридические лица и индивидуальные        │       │                  │                  │                  │                  │                  │                  │
     │       │ предприниматели - нерезиденты            │       │                  │                  │                  │                  │                  │                  │
     │       │ - счета  типа "И"                        │   П   │                  │                  │                  │<!--Бн40805РуП:r-->##################│<!--Бн40805ПоП:r-->##################│<!--Бн40805__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн40806
     │ 40806 │ Юридические и физические лица-нерезиденты│       │                  │                  │                  │                  │                  │                  │
     │       │ - счета типа "С" (конверсионные)         │   П   │                  │                  │                  │<!--Бн40806РуП:r-->##################│<!--Бн40806ПоП:r-->##################│<!--Бн40806__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн40807
     │ 40807 │ Юридические лица - нерезиденты           │   П   │                  │                  │                  │<!--Бн40807РуП:r-->##################│<!--Бн40807ПоП:r-->##################│<!--Бн40807__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн40809
     │ 40809 │ Юридические и физические лица-нерезиденты│       │                  │                  │                  │                  │                  │                  │
     │       │ - счета типа "С" (инвестиционные)        │   П   │                  │                  │                  │<!--Бн40809РуП:r-->##################│<!--Бн40809ПоП:r-->##################│<!--Бн40809__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн40810
     │ 40810 │ Физические лица - средства избирательных │       │                  │                  │                  │                  │                  │                  │
     │       │ фондов                                   │   П   │                  │                  │                  │<!--Бн40810РуП:r-->##################│<!--Бн40810ПоП:r-->##################│<!--Бн40810__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн40811
     │ 40811 │ Средства для проведения выборов          │       │                  │                  │                  │                  │                  │                  │
     │       │ Избирательный залог                      │   П   │                  │                  │                  │<!--Бн40811РуП:r-->##################│<!--Бн40811ПоП:r-->##################│<!--Бн40811__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн40812
     │ 40812 │ Юридические и физические лица-нерезиденты│       │                  │                  │                  │                  │                  │                  │
     │       │  - счета типа "С" (проектные)            │   П   │                  │                  │                  │<!--Бн40812РуП:r-->##################│<!--Бн40812ПоП:r-->##################│<!--Бн40812__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн40813
     │ 40813 │ Физические лица-нерезиденты - счета      │       │                  │                  │                  │                  │                  │                  │
     │       │ типа "Ф"                                 │   П   │                  │                  │                  │<!--Бн40813РуП:r-->##################│<!--Бн40813ПоП:r-->##################│<!--Бн40813__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн40814
     │ 40814 │ Юридические и физические                 │       │                  │                  │                  │                  │                  │                  │
     │       │ лица-нерезиденты - счета типа "К"        │       │                  │                  │                  │                  │                  │                  │
     │       │ (конвертируемые)                         │   П   │                  │                  │                  │<!--Бн40814РуП:r-->##################│<!--Бн40814ПоП:r-->##################│<!--Бн40814__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн40815
     │ 40815 │ Юридические и физические                 │       │                  │                  │                  │                  │                  │                  │
     │       │ лица-нерезиденты - счета типа "Н"        │       │                  │                  │                  │                  │                  │                  │
     │       │ (неконвертируемые)                       │   П   │                  │                  │                  │<!--Бн40815РуП:r-->##################│<!--Бн40815ПоП:r-->##################│<!--Бн40815__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн40817
     │ 40817 │ Физические лица                          │   П   │                  │                  │                  │<!--Бн40817РуП:r-->##################│<!--Бн40817ПоП:r-->##################│<!--Бн40817__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн40818
     │ 40818 │ Специальные банковские счета             │       │                  │                  │                  │                  │                  │                  │
     │       │ нерезидентов в валюте Российской         │       │                  │                  │                  │                  │                  │                  │
     │       │ Федерации                                │   П   │                  │                  │                  │<!--Бн40818РуП:r-->##################│<!--Бн40818ПоП:r-->##################│<!--Бн40818__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн40819
     │ 40819 │ Специальные банковские счета резидентов  │       │                  │                  │                  │                  │                  │                  │
     │       │ в иностранной валюте                     │   П   │                  │                  │                  │<!--Бн40819РуП:r-->##################│<!--Бн40819ПоП:r-->##################│<!--Бн40819__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн40820
     │ 40820 │ Счета физических лиц - нерезидентов      │   П   │                  │                  │                  │<!--Бн40820РуП:r-->##################│<!--Бн40820ПоП:r-->##################│<!--Бн40820__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн40821
     │ 40821 │ Специальный банковский счет              │       │                  │                  │                  │                  │                  │                  │
     │       │ платежного агента, банковского           │       │                  │                  │                  │                  │                  │                  │
     │       │ платежного агента (субагента),           │       │                  │                  │                  │                  │                  │                  │
     │       │ поставщика                               │   П   │                  │                  │                  │<!--Бн40821РуП:r-->##################│<!--Бн40821ПоП:r-->##################│<!--Бн40821__П:r-->##################│
; MASK: Бн40822
     │ 40822 │ Банковский счет для идентификации        │       │                  │                  │                  │                  │                  │                  │
     │       │ платежа                                  │   П   │                  │                  │                  │<!--Бн40822РуП:r-->##################│<!--Бн40822ПоП:r-->##################│<!--Бн40822__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн40823
     │ 40823 │ Номинальные счета опекунов или           │       │                  │                  │                  │                  │                  │                  │
     │       │ попечителей, бенефициарами по которым    │       │                  │                  │                  │                  │                  │                  │
     │       │ являются подопечные                      │   П   │                  │                  │                  │<!--Бн40823РуП:r-->##################│<!--Бн40823ПоП:r-->##################│<!--Бн40823__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн40824
     │ 40824 │ Счета эскроу физических лиц              │       │                  │                  │                  │                  │                  │                  │
     │       │ (депонетов) по сделкам купли-продажи     │       │                  │                  │                  │                  │                  │                  │
     │       │ недвижимого имущества                    │   П   │                  │                  │                  │<!--Бн40824РуП:r-->##################│<!--Бн40824ПоП:r-->##################│<!--Бн40824__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн40825
     │ 40825 │ Отдельный счет исполнителя               │       │                  │                  │                  │                  │                  │                  │
     │       │ государственного оборонного заказа       │   П   │                  │                  │                  │<!--Бн40825РуП:r-->##################│<!--Бн40825ПоП:r-->##################│<!--Бн40825__П:r-->##################│
; MASK: Ст1078
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │   78  │  ИТОГО ПО СЧЁТУ N 408                    │       │         X        │         X        │         X        │<!--Ис1078РуП:r-->##################│<!--Ис1078ПоП:r-->##################│<!--Ис1078__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн409
 409 │       │ Средства в расчетах                      │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн40901
     │ 40901 │ Обязательства по аккредитивам            │   П   │                  │                  │                  │<!--Бн40901РуП:r-->##################│<!--Бн40901ПоП:r-->##################│<!--Бн40901__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн40902
     │ 40902 │ Обязательства по аккредитивам с          │       │                  │                  │                  │                  │                  │                  │
     │       │ нерезидентами                            │   П   │                  │                  │                  │<!--Бн40902РуП:r-->##################│<!--Бн40902ПоП:r-->##################│<!--Бн40902__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн40903
     │ 40903 │ Средства для расчетов чеками,            │       │                  │                  │                  │                  │                  │                  │
     │       │ предоплаченными картами и                │       │                  │                  │                  │                  │                  │                  │
     │       │ осуществления переводов электронных      │       │                  │                  │                  │                  │                  │                  │
     │       │ денежных средств с использованием        │       │                  │                  │                  │                  │                  │                  │
     │       │ электронного средства платежа            │   П   │                  │                  │                  │<!--Бн40903РуП:r-->##################│<!--Бн40903ПоП:r-->##################│<!--Бн40903__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн40905
     │ 40905 │ Невыплаченные переводы                   │   П   │                  │                  │                  │<!--Бн40905РуП:r-->##################│<!--Бн40905ПоП:r-->##################│<!--Бн40905__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн40906
     │ 40906 │ Инкассированные наличные деньги          │   П   │                  │                  │                  │<!--Бн40906РуП:r-->##################│<!--Бн40906ПоП:r-->##################│<!--Бн40906__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн40907
     │ 40907 │ Расчеты по зачетам                       │   П   │                  │                  │                  │<!--Бн40907РуП:r-->##################│<!--Бн40907ПоП:r-->##################│<!--Бн40907__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн40908
     │ 40908 │ Расчеты по зачетам                       │   А   │<!--Бн40908РуА:r-->##################│<!--Бн40908ПоА:r-->##################│<!--Бн40908__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн40909
     │ 40909 │ Невыплаченные трансграничные             │       │                  │                  │                  │                  │                  │                  │
     │       │ переводы денежных средств                │   П   │                  │                  │                  │<!--Бн40909РуП:r-->##################│<!--Бн40909ПоП:r-->##################│<!--Бн40909__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн40910
     │ 40910 │ Невыплаченные транграничные              │       │                  │                  │                  │                  │                  │                  │
     │       │ переводы денежных средств                │       │                  │                  │                  │                  │                  │                  │
     │       │ нерезидентам                             │   П   │                  │                  │                  │<!--Бн40910РуП:r-->##################│<!--Бн40910ПоП:r-->##################│<!--Бн40910__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн40911
     │ 40911 │ Расчеты по переводам денежных средств    │   П   │                  │                  │                  │<!--Бн40911РуП:r-->##################│<!--Бн40911ПоП:r-->##################│<!--Бн40911__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн40912
     │ 40912 │ Принятые наличные денежные средства      │       │                  │                  │                  │                  │                  │                  │
     │       │ для осуществления трансграничного        │       │                  │                  │                  │                  │                  │                  │
     │       │ перевода                                 │   П   │                  │                  │                  │<!--Бн40912РуП:r-->##################│<!--Бн40912ПоП:r-->##################│<!--Бн40912__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн40913
     │ 40913 │ Приятные наличные денежные средства      │       │                  │                  │                  │                  │                  │                  │
     │       │ для осуществления трансграничного        │       │                  │                  │                  │                  │                  │                  │
     │       │ перевода от нерезидентов                 │   П   │                  │                  │                  │<!--Бн40913РуП:r-->##################│<!--Бн40913ПоП:r-->##################│<!--Бн40913__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Ст1079
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │   79  │  ИТОГО ПО СЧЁТУ N 409                    │       │<!--Ис1079РуА:r-->##################│<!--Ис1079ПоА:r-->##################│<!--Ис1079__А:r-->##################│<!--Ис1079РуП:r-->##################│<!--Ис1079ПоП:r-->##################│<!--Ис1079__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Пв1080
     │   80  │  ИТОГО ПО СЧЕТАМ N 405 + N 406 + N 407 + │       │                  │                  │                  │                  │                  │                  │
     │       │  N 408 + N 409                           │       │<!--Ис1080РуА:r-->##################│<!--Ис1080ПоА:r-->##################│<!--Ис1080__А:r-->##################│<!--Ис1080РуП:r-->##################│<!--Ис1080ПоП:r-->##################│<!--Ис1080__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
     │       │ ДЕПОЗИТЫ                                 │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн410
 410 │       │ Депозиты Федерального казначейства       │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн41001
     │ 41001 │ до востребования                         │   П   │                  │                  │                  │<!--Бн41001РуП:r-->##################│<!--Бн41001ПоП:r-->##################│<!--Бн41001__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн41002
     │ 41002 │ на срок до 30 дней                       │   П   │                  │                  │                  │<!--Бн41002РуП:r-->##################│<!--Бн41002ПоП:r-->##################│<!--Бн41002__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн41003
     │ 41003 │ на срок от 31 до 90 дней                 │   П   │                  │                  │                  │<!--Бн41003РуП:r-->##################│<!--Бн41003ПоП:r-->##################│<!--Бн41003__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн41004
     │ 41004 │ на срок от 91 до 180 дней                │   П   │                  │                  │                  │<!--Бн41004РуП:r-->##################│<!--Бн41004ПоП:r-->##################│<!--Бн41004__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн41005
     │ 41005 │ на срок от 181 дня до 1 года             │   П   │                  │                  │                  │<!--Бн41005РуП:r-->##################│<!--Бн41005ПоП:r-->##################│<!--Бн41005__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн41006
     │ 41006 │ на срок от 1 года до 3 лет               │   П   │                  │                  │                  │<!--Бн41006РуП:r-->##################│<!--Бн41006ПоП:r-->##################│<!--Бн41006__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн41007
     │ 41007 │ на срок свыше 3 лет                      │   П   │                  │                  │                  │<!--Бн41007РуП:r-->##################│<!--Бн41007ПоП:r-->##################│<!--Бн41007__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Ст1081
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │   81  │  ИТОГО ПО СЧЁТУ N 410                    │       │         X        │         X        │         X        │<!--Ис1081РуП:r-->##################│<!--Ис1081ПоП:r-->##################│<!--Ис1081__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн411
 411 │       │ Депозиты финансовых органов              │       │                  │                  │                  │                  │                  │                  │
     │       │ субъектов Российской Федерации           │       │                  │                  │                  │                  │                  │                  │
     │       │ и органов местного самоуправления        │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн41101
     │ 41101 │ до востребования                         │   П   │                  │                  │                  │<!--Бн41101РуП:r-->##################│<!--Бн41101ПоП:r-->##################│<!--Бн41101__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн41102
     │ 41102 │ на срок до 30 дней                       │   П   │                  │                  │                  │<!--Бн41102РуП:r-->##################│<!--Бн41102ПоП:r-->##################│<!--Бн41102__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн41103
     │ 41103 │ на срок от 31 до 90 дней                 │   П   │                  │                  │                  │<!--Бн41103РуП:r-->##################│<!--Бн41103ПоП:r-->##################│<!--Бн41103__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн41104
     │ 41104 │ на срок от 91 до 180 дней                │   П   │                  │                  │                  │<!--Бн41104РуП:r-->##################│<!--Бн41104ПоП:r-->##################│<!--Бн41104__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн41105
     │ 41105 │ на срок от 181 дня до 1 года             │   П   │                  │                  │                  │<!--Бн41105РуП:r-->##################│<!--Бн41105ПоП:r-->##################│<!--Бн41105__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн41106
     │ 41106 │ на срок от 1 года до 3 лет               │   П   │                  │                  │                  │<!--Бн41106РуП:r-->##################│<!--Бн41106ПоП:r-->##################│<!--Бн41106__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн41107
     │ 41107 │ на срок свыше 3 лет                      │   П   │                  │                  │                  │<!--Бн41107РуП:r-->##################│<!--Бн41107ПоП:r-->##################│<!--Бн41107__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Ст1082
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │   82  │  ИТОГО ПО СЧЁТУ N 411                    │       │         X        │         X        │         X        │<!--Ис1082РуП:r-->##################│<!--Ис1082ПоП:r-->##################│<!--Ис1082__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн412
 412 │       │ Депозиты государственных                 │       │                  │                  │                  │                  │                  │                  │
     │       │ внебюджетных фондов                      │       │                  │                  │                  │                  │                  │                  │
     │       │ Российской Федерации                     │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн41201
     │ 41201 │ до востребования                         │   П   │                  │                  │                  │<!--Бн41201РуП:r-->##################│<!--Бн41201ПоП:r-->##################│<!--Бн41201__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн41202
     │ 41202 │ на срок до 30 дней                       │   П   │                  │                  │                  │<!--Бн41202РуП:r-->##################│<!--Бн41202ПоП:r-->##################│<!--Бн41202__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн41203
     │ 41203 │ на срок от 31 до 90 дней                 │   П   │                  │                  │                  │<!--Бн41203РуП:r-->##################│<!--Бн41203ПоП:r-->##################│<!--Бн41203__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн41204
     │ 41204 │ на срок от 91 до 180 дней                │   П   │                  │                  │                  │<!--Бн41204РуП:r-->##################│<!--Бн41204ПоП:r-->##################│<!--Бн41204__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн41205
     │ 41205 │ на срок от 181 дня до 1 года             │   П   │                  │                  │                  │<!--Бн41205РуП:r-->##################│<!--Бн41205ПоП:r-->##################│<!--Бн41205__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн41206
     │ 41206 │ на срок от 1 года до 3 лет               │   П   │                  │                  │                  │<!--Бн41206РуП:r-->##################│<!--Бн41206ПоП:r-->##################│<!--Бн41206__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн41207
     │ 41207 │ на срок свыше 3 лет                      │   П   │                  │                  │                  │<!--Бн41207РуП:r-->##################│<!--Бн41207ПоП:r-->##################│<!--Бн41207__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Ст1083
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │   83  │  ИТОГО ПО СЧЁТУ N 412                    │       │         X        │         X        │         X        │<!--Ис1083РуП:r-->##################│<!--Ис1083ПоП:r-->##################│<!--Ис1083__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн413
 413 │       │ Депозиты внебюджетных фондов             │       │                  │                  │                  │                  │                  │                  │
     │       │ субъектов Российской Федерации           │       │                  │                  │                  │                  │                  │                  │
     │       │ и органов местного самоуправления        │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн41301
     │ 41301 │ до востребования                         │   П   │                  │                  │                  │<!--Бн41301РуП:r-->##################│<!--Бн41301ПоП:r-->##################│<!--Бн41301__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн41302
     │ 41302 │ на срок до 30 дней                       │   П   │                  │                  │                  │<!--Бн41302РуП:r-->##################│<!--Бн41302ПоП:r-->##################│<!--Бн41302__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн41303
     │ 41303 │ на срок от 31 до 90 дней                 │   П   │                  │                  │                  │<!--Бн41303РуП:r-->##################│<!--Бн41303ПоП:r-->##################│<!--Бн41303__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн41304
     │ 41304 │ на срок от 91 до 180 дней                │   П   │                  │                  │                  │<!--Бн41304РуП:r-->##################│<!--Бн41304ПоП:r-->##################│<!--Бн41304__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн41305
     │ 41305 │ на срок от 181 дня до 1 года             │   П   │                  │                  │                  │<!--Бн41305РуП:r-->##################│<!--Бн41305ПоП:r-->##################│<!--Бн41305__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн41306
     │ 41306 │ на срок от 1 года до 3 лет               │   П   │                  │                  │                  │<!--Бн41306РуП:r-->##################│<!--Бн41306ПоП:r-->##################│<!--Бн41306__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн41307
     │ 41307 │ на срок свыше 3 лет                      │   П   │                  │                  │                  │<!--Бн41307РуП:r-->##################│<!--Бн41307ПоП:r-->##################│<!--Бн41307__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Ст1084
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │   84  │  ИТОГО ПО СЧЁТУ N 413                    │       │         X        │         X        │         X        │<!--Ис1084РуП:r-->##################│<!--Ис1084ПоП:r-->##################│<!--Ис1084__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн414
 414 │       │ Депозиты финансовых                      │       │                  │                  │                  │                  │                  │                  │
     │       │ организаций, находящихся в               │       │                  │                  │                  │                  │                  │                  │
     │       │ федеральной собственности                │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн41401
     │ 41401 │ до востребования                         │   П   │                  │                  │                  │<!--Бн41401РуП:r-->##################│<!--Бн41401ПоП:r-->##################│<!--Бн41401__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн41402
     │ 41402 │ на срок до 30  дней                      │   П   │                  │                  │                  │<!--Бн41402РуП:r-->##################│<!--Бн41402ПоП:r-->##################│<!--Бн41402__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн41403
     │ 41403 │ на срок от 31 до 90 дней                 │   П   │                  │                  │                  │<!--Бн41403РуП:r-->##################│<!--Бн41403ПоП:r-->##################│<!--Бн41403__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн41404
     │ 41404 │ на срок от 91 до 180 дней                │   П   │                  │                  │                  │<!--Бн41404РуП:r-->##################│<!--Бн41404ПоП:r-->##################│<!--Бн41404__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн41405
     │ 41405 │ на срок от 181 дня до 1 года             │   П   │                  │                  │                  │<!--Бн41405РуП:r-->##################│<!--Бн41405ПоП:r-->##################│<!--Бн41405__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн41406
     │ 41406 │ на срок от 1 года до 3 лет               │   П   │                  │                  │                  │<!--Бн41406РуП:r-->##################│<!--Бн41406ПоП:r-->##################│<!--Бн41406__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн41407
     │ 41407 │ на срок свыше 3 лет                      │   П   │                  │                  │                  │<!--Бн41407РуП:r-->##################│<!--Бн41407ПоП:r-->##################│<!--Бн41407__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Ст1085
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │   85  │  ИТОГО ПО СЧЁТУ N 414                    │       │         X        │         X        │         X        │<!--Ис1085РуП:r-->##################│<!--Ис1085ПоП:r-->##################│<!--Ис1085__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн415
 415 │       │ Депозиты  коммерческих                   │       │                  │                  │                  │                  │                  │                  │
     │       │ организаций,                             │       │                  │                  │                  │                  │                  │                  │
     │       │ находящихся в федеральной                │       │                  │                  │                  │                  │                  │                  │
     │       │ собственности                            │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн41501
     │ 41501 │ до востребования                         │   П   │                  │                  │                  │<!--Бн41501РуП:r-->##################│<!--Бн41501ПоП:r-->##################│<!--Бн41501__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн41502
     │ 41502 │ на срок до 30  дней                      │   П   │                  │                  │                  │<!--Бн41502РуП:r-->##################│<!--Бн41502ПоП:r-->##################│<!--Бн41502__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн41503
     │ 41503 │ на срок от 31 до 90 дней                 │   П   │                  │                  │                  │<!--Бн41503РуП:r-->##################│<!--Бн41503ПоП:r-->##################│<!--Бн41503__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн41504
     │ 41504 │ на срок от 91 до 180 дней                │   П   │                  │                  │                  │<!--Бн41504РуП:r-->##################│<!--Бн41504ПоП:r-->##################│<!--Бн41504__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн41505
     │ 41505 │ на срок от 181 дня до 1 года             │   П   │                  │                  │                  │<!--Бн41505РуП:r-->##################│<!--Бн41505ПоП:r-->##################│<!--Бн41505__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн41506
     │ 41506 │ на срок от 1 года до 3 лет               │   П   │                  │                  │                  │<!--Бн41506РуП:r-->##################│<!--Бн41506ПоП:r-->##################│<!--Бн41506__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн41507
     │ 41507 │ на срок свыше 3 лет                      │   П   │                  │                  │                  │<!--Бн41507РуП:r-->##################│<!--Бн41507ПоП:r-->##################│<!--Бн41507__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Ст1086
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │   86  │  ИТОГО ПО СЧЁТУ N 415                    │       │         X        │         X        │         X        │<!--Ис1086РуП:r-->##################│<!--Ис1086ПоП:r-->##################│<!--Ис1086__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн416
 416 │       │ Депозиты некоммерческих                  │       │                  │                  │                  │                  │                  │                  │
     │       │ организаций, находящихся в               │       │                  │                  │                  │                  │                  │                  │
     │       │ федеральной собственности                │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн41601
     │ 41601 │ до востребования                         │   П   │                  │                  │                  │<!--Бн41601РуП:r-->##################│<!--Бн41601ПоП:r-->##################│<!--Бн41601__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн41602
     │ 41602 │ на срок до 30  дней                      │   П   │                  │                  │                  │<!--Бн41602РуП:r-->##################│<!--Бн41602ПоП:r-->##################│<!--Бн41602__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн41603
     │ 41603 │ на срок от 31 до 90 дней                 │   П   │                  │                  │                  │<!--Бн41603РуП:r-->##################│<!--Бн41603ПоП:r-->##################│<!--Бн41603__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн41604
     │ 41604 │ на срок от 91 до 180 дней                │   П   │                  │                  │                  │<!--Бн41604РуП:r-->##################│<!--Бн41604ПоП:r-->##################│<!--Бн41604__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн41605
     │ 41605 │ на срок от 181 дня до 1 года             │   П   │                  │                  │                  │<!--Бн41605РуП:r-->##################│<!--Бн41605ПоП:r-->##################│<!--Бн41605__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн41606
     │ 41606 │ на срок от 1 года до 3 лет               │   П   │                  │                  │                  │<!--Бн41606РуП:r-->##################│<!--Бн41606ПоП:r-->##################│<!--Бн41606__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн41607
     │ 41607 │ на срок свыше 3 лет                      │   П   │                  │                  │                  │<!--Бн41607РуП:r-->##################│<!--Бн41607ПоП:r-->##################│<!--Бн41607__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Ст1087
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │   87  │  ИТОГО ПО СЧЁТУ N 416                    │       │         X        │         X        │         X        │<!--Ис1087РуП:r-->##################│<!--Ис1087ПоП:r-->##################│<!--Ис1087__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн417
 417 │       │ Депозиты финансовых                      │       │                  │                  │                  │                  │                  │                  │
     │       │ организаций, находящихся в               │       │                  │                  │                  │                  │                  │                  │
     │       │ государственной (кроме                   │       │                  │                  │                  │                  │                  │                  │
     │       │ федеральной) собственности               │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн41701
     │ 41701 │ до востребования                         │   П   │                  │                  │                  │<!--Бн41701РуП:r-->##################│<!--Бн41701ПоП:r-->##################│<!--Бн41701__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн41702
     │ 41702 │ на срок до 30  дней                      │   П   │                  │                  │                  │<!--Бн41702РуП:r-->##################│<!--Бн41702ПоП:r-->##################│<!--Бн41702__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн41703
     │ 41703 │ на срок от 31 до 90 дней                 │   П   │                  │                  │                  │<!--Бн41703РуП:r-->##################│<!--Бн41703ПоП:r-->##################│<!--Бн41703__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн41704
     │ 41704 │ на срок от 91 до 180 дней                │   П   │                  │                  │                  │<!--Бн41704РуП:r-->##################│<!--Бн41704ПоП:r-->##################│<!--Бн41704__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн41705
     │ 41705 │ на срок от 181 дня до 1 года             │   П   │                  │                  │                  │<!--Бн41705РуП:r-->##################│<!--Бн41705ПоП:r-->##################│<!--Бн41705__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн41706
     │ 41706 │ на срок от 1 года до 3 лет               │   П   │                  │                  │                  │<!--Бн41706РуП:r-->##################│<!--Бн41706ПоП:r-->##################│<!--Бн41706__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн41707
     │ 41707 │ на срок свыше 3 лет                      │   П   │                  │                  │                  │<!--Бн41707РуП:r-->##################│<!--Бн41707ПоП:r-->##################│<!--Бн41707__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Ст1088
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │   88  │  ИТОГО ПО СЧЁТУ N 417                    │       │         X        │         X        │         X        │<!--Ис1088РуП:r-->##################│<!--Ис1088ПоП:r-->##################│<!--Ис1088__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн418
 418 │       │ Депозиты коммерческих                    │       │                  │                  │                  │                  │                  │                  │
     │       │ организаций, находящихся в государс-     │       │                  │                  │                  │                  │                  │                  │
     │       │ твенной (кроме федеральной) собственности│       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн41801
     │ 41801 │ до востребования                         │   П   │                  │                  │                  │<!--Бн41801РуП:r-->##################│<!--Бн41801ПоП:r-->##################│<!--Бн41801__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн41802
     │ 41802 │ на срок до 30  дней                      │   П   │                  │                  │                  │<!--Бн41802РуП:r-->##################│<!--Бн41802ПоП:r-->##################│<!--Бн41802__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн41803
     │ 41803 │ на срок от 31 до 90 дней                 │   П   │                  │                  │                  │<!--Бн41803РуП:r-->##################│<!--Бн41803ПоП:r-->##################│<!--Бн41803__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн41804
     │ 41804 │ на срок от 91 до 180 дней                │   П   │                  │                  │                  │<!--Бн41804РуП:r-->##################│<!--Бн41804ПоП:r-->##################│<!--Бн41804__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн41805
     │ 41805 │ на срок от 181 дня до 1 года             │   П   │                  │                  │                  │<!--Бн41805РуП:r-->##################│<!--Бн41805ПоП:r-->##################│<!--Бн41805__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн41806
     │ 41806 │ на срок от 1 года до 3 лет               │   П   │                  │                  │                  │<!--Бн41806РуП:r-->##################│<!--Бн41806ПоП:r-->##################│<!--Бн41806__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн41807
     │ 41807 │ на срок свыше 3 лет                      │   П   │                  │                  │                  │<!--Бн41807РуП:r-->##################│<!--Бн41807ПоП:r-->##################│<!--Бн41807__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Ст1089
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │   89  │  ИТОГО ПО СЧЁТУ N 418                    │       │         X        │         X        │         X        │<!--Ис1089РуП:r-->##################│<!--Ис1089ПоП:r-->##################│<!--Ис1089__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн419
 419 │       │ Депозиты некоммерческих                  │       │                  │                  │                  │                  │                  │                  │
     │       │ организаций, находящихся в               │       │                  │                  │                  │                  │                  │                  │
     │       │ государственной (кроме                   │       │                  │                  │                  │                  │                  │                  │
     │       │ федеральной) собственности               │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн41901
     │ 41901 │ до востребования                         │   П   │                  │                  │                  │<!--Бн41901РуП:r-->##################│<!--Бн41901ПоП:r-->##################│<!--Бн41901__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн41902
     │ 41902 │ на срок до 30  дней                      │   П   │                  │                  │                  │<!--Бн41902РуП:r-->##################│<!--Бн41902ПоП:r-->##################│<!--Бн41902__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн41903
     │ 41903 │ на срок от 31 до 90 дней                 │   П   │                  │                  │                  │<!--Бн41903РуП:r-->##################│<!--Бн41903ПоП:r-->##################│<!--Бн41903__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн41904
     │ 41904 │ на срок от 91 до 180 дней                │   П   │                  │                  │                  │<!--Бн41904РуП:r-->##################│<!--Бн41904ПоП:r-->##################│<!--Бн41904__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн41905
     │ 41905 │ на срок от 181 дня до 1 года             │   П   │                  │                  │                  │<!--Бн41905РуП:r-->##################│<!--Бн41905ПоП:r-->##################│<!--Бн41905__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн41906
     │ 41906 │ на срок от 1 года до 3 лет               │   П   │                  │                  │                  │<!--Бн41906РуП:r-->##################│<!--Бн41906ПоП:r-->##################│<!--Бн41906__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн41907
     │ 41907 │ на срок свыше 3 лет                      │   П   │                  │                  │                  │<!--Бн41907РуП:r-->##################│<!--Бн41907ПоП:r-->##################│<!--Бн41907__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Ст1090
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │   90  │  ИТОГО ПО СЧЁТУ N 419                    │       │         X        │         X        │         X        │<!--Ис1090РуП:r-->##################│<!--Ис1090ПоП:r-->##################│<!--Ис1090__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн420
 420 │       │ Депозиты негосударственных               │       │                  │                  │                  │                  │                  │                  │
     │       │ финансовых организаций                   │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн42001
     │ 42001 │ до востребования                         │   П   │                  │                  │                  │<!--Бн42001РуП:r-->##################│<!--Бн42001ПоП:r-->##################│<!--Бн42001__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн42002
     │ 42002 │ на срок до 30  дней                      │   П   │                  │                  │                  │<!--Бн42002РуП:r-->##################│<!--Бн42002ПоП:r-->##################│<!--Бн42002__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн42003
     │ 42003 │ на срок от 31 до 90 дней                 │   П   │                  │                  │                  │<!--Бн42003РуП:r-->##################│<!--Бн42003ПоП:r-->##################│<!--Бн42003__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн42004
     │ 42004 │ на срок от 91 до 180 дней                │   П   │                  │                  │                  │<!--Бн42004РуП:r-->##################│<!--Бн42004ПоП:r-->##################│<!--Бн42004__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн42005
     │ 42005 │ на срок от 181 дня до 1 года             │   П   │                  │                  │                  │<!--Бн42005РуП:r-->##################│<!--Бн42005ПоП:r-->##################│<!--Бн42005__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн42006
     │ 42006 │ на срок от 1 года до 3 лет               │   П   │                  │                  │                  │<!--Бн42006РуП:r-->##################│<!--Бн42006ПоП:r-->##################│<!--Бн42006__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн42007
     │ 42007 │ на срок свыше 3 лет                      │   П   │                  │                  │                  │<!--Бн42007РуП:r-->##################│<!--Бн42007ПоП:r-->##################│<!--Бн42007__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Ст1091
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │   91  │  ИТОГО ПО СЧЁТУ N 420                    │       │         X        │         X        │         X        │<!--Ис1091РуП:r-->##################│<!--Ис1091ПоП:r-->##################│<!--Ис1091__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн421
 421 │       │ Депозиты негосударственных               │       │                  │                  │                  │                  │                  │                  │
     │       │ коммерческих организаций и               │       │                  │                  │                  │                  │                  │                  │
     │       │ предпринимателей                         │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн42101
     │ 42101 │ депозиты негосударственных               │       │                  │                  │                  │                  │                  │                  │
     │       │ коммерческих организаций до              │       │                  │                  │                  │                  │                  │                  │
     │       │ востребования                            │   П   │                  │                  │                  │<!--Бн42101РуП:r-->##################│<!--Бн42101ПоП:r-->##################│<!--Бн42101__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн42102
     │ 42102 │ депозиты негосударственных               │       │                  │                  │                  │                  │                  │                  │
     │       │ коммерческих организаций                 │       │                  │                  │                  │                  │                  │                  │
     │       │ на срок до 30  дней                      │   П   │                  │                  │                  │<!--Бн42102РуП:r-->##################│<!--Бн42102ПоП:r-->##################│<!--Бн42102__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн42103
     │ 42103 │ депозиты негосударственных               │       │                  │                  │                  │                  │                  │                  │
     │       │ коммерческих организаций                 │       │                  │                  │                  │                  │                  │                  │
     │       │ на срок от 31 до 90 дней                 │   П   │                  │                  │                  │<!--Бн42103РуП:r-->##################│<!--Бн42103ПоП:r-->##################│<!--Бн42103__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн42104
     │ 42104 │ депозиты негосударственных               │       │                  │                  │                  │                  │                  │                  │
     │       │ коммерческих организаций                 │       │                  │                  │                  │                  │                  │                  │
     │       │ на срок от 91 до 180 дней                │   П   │                  │                  │                  │<!--Бн42104РуП:r-->##################│<!--Бн42104ПоП:r-->##################│<!--Бн42104__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн42105
     │ 42105 │ депозиты негосударственных               │       │                  │                  │                  │                  │                  │                  │
     │       │ коммерческих организаций                 │       │                  │                  │                  │                  │                  │                  │
     │       │ на срок от 181 дня до 1 года             │   П   │                  │                  │                  │<!--Бн42105РуП:r-->##################│<!--Бн42105ПоП:r-->##################│<!--Бн42105__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн42106
     │ 42106 │ депозиты негосударственных               │       │                  │                  │                  │                  │                  │                  │
     │       │ коммерческих организаций                 │       │                  │                  │                  │                  │                  │                  │
     │       │ на срок от 1 года до 3 лет               │   П   │                  │                  │                  │<!--Бн42106РуП:r-->##################│<!--Бн42106ПоП:r-->##################│<!--Бн42106__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн42107
     │ 42107 │ депозиты негосударственных               │       │                  │                  │                  │                  │                  │                  │
     │       │ коммерческих организаций                 │       │                  │                  │                  │                  │                  │                  │
     │       │ на срок свыше 3 лет                      │   П   │                  │                  │                  │<!--Бн42107РуП:r-->##################│<!--Бн42107ПоП:r-->##################│<!--Бн42107__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн42108
     │ 42108 │ депозиты индивидуальных                  │       │                  │                  │                  │                  │                  │                  │
     │       │ предпринимателей до востребования        │   П   │                  │                  │                  │<!--Бн42108РуП:r-->##################│<!--Бн42108ПоП:r-->##################│<!--Бн42108__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн42109
     │ 42109 │ депозиты индивидуальных                  │       │                  │                  │                  │                  │                  │                  │
     │       │ предпринимателей на срок до 30 дней      │   П   │                  │                  │                  │<!--Бн42109РуП:r-->##################│<!--Бн42109ПоП:r-->##################│<!--Бн42109__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн42110
     │ 42110 │ депозиты индивидуальных                  │       │                  │                  │                  │                  │                  │                  │
     │       │ предпринимателей                         │       │                  │                  │                  │                  │                  │                  │
     │       │ на срок от 31 до 90 дней                 │   П   │                  │                  │                  │<!--Бн42110РуП:r-->##################│<!--Бн42110ПоП:r-->##################│<!--Бн42110__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн42111
     │ 42111 │ депозиты индивидуальных                  │       │                  │                  │                  │                  │                  │                  │
     │       │ предпринимателей                         │       │                  │                  │                  │                  │                  │                  │
     │       │ на срок от 91 до 180 дней                │   П   │                  │                  │                  │<!--Бн42111РуП:r-->##################│<!--Бн42111ПоП:r-->##################│<!--Бн42111__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн42112
     │ 42112 │ депозиты индивидуальных                  │       │                  │                  │                  │                  │                  │                  │
     │       │ предпринимателей                         │       │                  │                  │                  │                  │                  │                  │
     │       │ на срок от 181 дня до 1 года             │   П   │                  │                  │                  │<!--Бн42112РуП:r-->##################│<!--Бн42112ПоП:r-->##################│<!--Бн42112__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн42113
     │ 42113 │ депозиты индивидуальных                  │       │                  │                  │                  │                  │                  │                  │
     │       │ предпринимателей                         │       │                  │                  │                  │                  │                  │                  │
     │       │ на срок от 1 года до 3 лет               │   П   │                  │                  │                  │<!--Бн42113РуП:r-->##################│<!--Бн42113ПоП:r-->##################│<!--Бн42113__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн42114
     │ 42114 │ депозиты индивидуальных                  │       │                  │                  │                  │                  │                  │                  │
     │       │ предпринимателей                         │       │                  │                  │                  │                  │                  │                  │
     │       │ на срок свыше 3 лет                      │   П   │                  │                  │                  │<!--Бн42114РуП:r-->##################│<!--Бн42114ПоП:r-->##################│<!--Бн42114__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Ст1092
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │   92  │  ИТОГО ПО СЧЁТУ N 421                    │       │         X        │         X        │         X        │<!--Ис1092РуП:r-->##################│<!--Ис1092ПоП:r-->##################│<!--Ис1092__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн422
 422 │       │ Депозиты негосударственных               │       │                  │                  │                  │                  │                  │                  │
     │       │ некоммерческих организаций               │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн42201
     │ 42201 │ до востребования                         │   П   │                  │                  │                  │<!--Бн42201РуП:r-->##################│<!--Бн42201ПоП:r-->##################│<!--Бн42201__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн42202
     │ 42202 │ на срок до 30  дней                      │   П   │                  │                  │                  │<!--Бн42202РуП:r-->##################│<!--Бн42202ПоП:r-->##################│<!--Бн42202__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн42203
     │ 42203 │ на срок от 31 до 90 дней                 │   П   │                  │                  │                  │<!--Бн42203РуП:r-->##################│<!--Бн42203ПоП:r-->##################│<!--Бн42203__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн42204
     │ 42204 │ на срок от 91 до 180 дней                │   П   │                  │                  │                  │<!--Бн42204РуП:r-->##################│<!--Бн42204ПоП:r-->##################│<!--Бн42204__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн42205
     │ 42205 │ на срок от 181 дня до 1 года             │   П   │                  │                  │                  │<!--Бн42205РуП:r-->##################│<!--Бн42205ПоП:r-->##################│<!--Бн42205__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн42206
     │ 42206 │ на срок от 1 года до 3 лет               │   П   │                  │                  │                  │<!--Бн42206РуП:r-->##################│<!--Бн42206ПоП:r-->##################│<!--Бн42206__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн42207
     │ 42207 │ на срок свыше 3 лет                      │   П   │                  │                  │                  │<!--Бн42207РуП:r-->##################│<!--Бн42207ПоП:r-->##################│<!--Бн42207__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Ст1093
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │   93  │  ИТОГО ПО СЧЁТУ N 422                    │       │         X        │         X        │         X        │<!--Ис1093РуП:r-->##################│<!--Ис1093ПоП:r-->##################│<!--Ис1093__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн423
 423 │       │ Депозиты и прочие привлеченные средства  │       │                  │                  │                  │                  │                  │                  │
     │       │ физических лиц                           │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн42301
     │ 42301 │ Депозиты до востребования                │   П   │                  │                  │                  │<!--Бн42301РуП:r-->##################│<!--Бн42301ПоП:r-->##################│<!--Бн42301__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн42302
     │ 42302 │ Депозиты на срок до 30 дней              │   П   │                  │                  │                  │<!--Бн42302РуП:r-->##################│<!--Бн42302ПоП:r-->##################│<!--Бн42302__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн42303
     │ 42303 │ Депозиты на срок от 31 до 90 дней        │   П   │                  │                  │                  │<!--Бн42303РуП:r-->##################│<!--Бн42303ПоП:r-->##################│<!--Бн42303__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн42304
     │ 42304 │ Депозиты на срок от 91 до 180 дней       │   П   │                  │                  │                  │<!--Бн42304РуП:r-->##################│<!--Бн42304ПоП:r-->##################│<!--Бн42304__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн42305
     │ 42305 │ Депозиты на срок от 181 дня до 1 года    │   П   │                  │                  │                  │<!--Бн42305РуП:r-->##################│<!--Бн42305ПоП:r-->##################│<!--Бн42305__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн42306
     │ 42306 │ Депозиты на срок от 1 года до 3 лет      │   П   │                  │                  │                  │<!--Бн42306РуП:r-->##################│<!--Бн42306ПоП:r-->##################│<!--Бн42306__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн42307
     │ 42307 │ Депозиты на срок свыше 3 лет             │   П   │                  │                  │                  │<!--Бн42307РуП:r-->##################│<!--Бн42307ПоП:r-->##################│<!--Бн42307__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн42309
     │ 42309 │ Прочие привлеченные средства             │       │                  │                  │                  │                  │                  │                  │
     │       │ до востребования                         │   П   │                  │                  │                  │<!--Бн42309РуП:r-->##################│<!--Бн42309ПоП:r-->##################│<!--Бн42309__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн42310
     │ 42310 │ Прочие привлеченные средства             │       │                  │                  │                  │                  │                  │                  │
     │       │ на срок до 30 дней                       │   П   │                  │                  │                  │<!--Бн42310РуП:r-->##################│<!--Бн42310ПоП:r-->##################│<!--Бн42310__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн42311
     │ 42311 │ Прочие привлеченные средства             │       │                  │                  │                  │                  │                  │                  │
     │       │ на срок от 31 до 90 дней                 │   П   │                  │                  │                  │<!--Бн42311РуП:r-->##################│<!--Бн42311ПоП:r-->##################│<!--Бн42311__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн42312
     │ 42312 │ Прочие привлеченные средства             │       │                  │                  │                  │                  │                  │                  │
     │       │ на срок от 91 до 180 дней                │   П   │                  │                  │                  │<!--Бн42312РуП:r-->##################│<!--Бн42312ПоП:r-->##################│<!--Бн42312__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн42313
     │ 42313 │ Прочие привлеченные средства             │       │                  │                  │                  │                  │                  │                  │
     │       │ на срок от 181 дня до 1 года             │   П   │                  │                  │                  │<!--Бн42313РуП:r-->##################│<!--Бн42313ПоП:r-->##################│<!--Бн42313__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн42314
     │ 42314 │ Прочие привлеченные средства             │       │                  │                  │                  │                  │                  │                  │
     │       │ на срок от 1 года до 3 лет               │   П   │                  │                  │                  │<!--Бн42314РуП:r-->##################│<!--Бн42314ПоП:r-->##################│<!--Бн42314__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн42315
     │ 42315 │ Прочие привлеченные средства             │       │                  │                  │                  │                  │                  │                  │
     │       │ на срок свыше 3 лет                      │   П   │                  │                  │                  │<!--Бн42315РуП:r-->##################│<!--Бн42315ПоП:r-->##################│<!--Бн42315__П:r-->##################│
; MASK: Ст1094
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │   94  │  ИТОГО ПО СЧЁТУ N 423                    │       │         X        │         X        │         X        │<!--Ис1094РуП:r-->##################│<!--Ис1094ПоП:r-->##################│<!--Ис1094__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн425
 425 │       │ Депозиты юридических лиц-                │       │                  │                  │                  │                  │                  │                  │
     │       │ нерезидентов                             │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн42501
     │ 42501 │ до востребования                         │   П   │                  │                  │                  │<!--Бн42501РуП:r-->##################│<!--Бн42501ПоП:r-->##################│<!--Бн42501__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн42502
     │ 42502 │ на срок до 30 дней                       │   П   │                  │                  │                  │<!--Бн42502РуП:r-->##################│<!--Бн42502ПоП:r-->##################│<!--Бн42502__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн42503
     │ 42503 │ на срок от 31 до 90 дней                 │   П   │                  │                  │                  │<!--Бн42503РуП:r-->##################│<!--Бн42503ПоП:r-->##################│<!--Бн42503__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн42504
     │ 42504 │ на срок от 91 до 180 дней                │   П   │                  │                  │                  │<!--Бн42504РуП:r-->##################│<!--Бн42504ПоП:r-->##################│<!--Бн42504__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн42505
     │ 42505 │ на срок от 181 дня до 1 года             │   П   │                  │                  │                  │<!--Бн42505РуП:r-->##################│<!--Бн42505ПоП:r-->##################│<!--Бн42505__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн42506
     │ 42506 │ на срок от 1 года до 3 лет               │   П   │                  │                  │                  │<!--Бн42506РуП:r-->##################│<!--Бн42506ПоП:r-->##################│<!--Бн42506__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн42507
     │ 42507 │ на срок свыше 3 лет                      │   П   │                  │                  │                  │<!--Бн42507РуП:r-->##################│<!--Бн42507ПоП:r-->##################│<!--Бн42507__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Ст1095
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │   95  │  ИТОГО ПО СЧЁТУ N 425                    │       │         X        │         X        │         X        │<!--Ис1095РуП:r-->##################│<!--Ис1095ПоП:r-->##################│<!--Ис1095__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн426
 426 │       │ Депозиты и прочие привлеченные средства  │       │                  │                  │                  │                  │                  │                  │
     │       │ физических лиц-нерезидентов              │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн42601
     │ 42601 │ Депозиты до востребования                │   П   │                  │                  │                  │<!--Бн42601РуП:r-->##################│<!--Бн42601ПоП:r-->##################│<!--Бн42601__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн42602
     │ 42602 │ Депозиты на срок до 30 дней              │   П   │                  │                  │                  │<!--Бн42602РуП:r-->##################│<!--Бн42602ПоП:r-->##################│<!--Бн42602__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн42603
     │ 42603 │ Депозиты на срок от 31 до 90 дней        │   П   │                  │                  │                  │<!--Бн42603РуП:r-->##################│<!--Бн42603ПоП:r-->##################│<!--Бн42603__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн42604
     │ 42604 │ Депозиты на срок от 91 до 180 дней       │   П   │                  │                  │                  │<!--Бн42604РуП:r-->##################│<!--Бн42604ПоП:r-->##################│<!--Бн42604__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн42605
     │ 42605 │ Депозиты на срок от 181 дня до 1 года    │   П   │                  │                  │                  │<!--Бн42605РуП:r-->##################│<!--Бн42605ПоП:r-->##################│<!--Бн42605__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн42606
     │ 42606 │ Депозиты на срок от 1 года до 3 лет      │   П   │                  │                  │                  │<!--Бн42606РуП:r-->##################│<!--Бн42606ПоП:r-->##################│<!--Бн42606__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн42607
     │ 42607 │ Депозиты на срок свыше 3 лет             │   П   │                  │                  │                  │<!--Бн42607РуП:r-->##################│<!--Бн42607ПоП:r-->##################│<!--Бн42607__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн42609
     │ 42609 │ Прочие привлеченные средства             │       │                  │                  │                  │                  │                  │                  │
     │       │ до востребования                         │   П   │                  │                  │                  │<!--Бн42609РуП:r-->##################│<!--Бн42609ПоП:r-->##################│<!--Бн42609__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн42610
     │ 42610 │ Прочие привлеченные средства             │       │                  │                  │                  │                  │                  │                  │
     │       │ на срок до 30 дней                       │   П   │                  │                  │                  │<!--Бн42610РуП:r-->##################│<!--Бн42610ПоП:r-->##################│<!--Бн42610__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн42611
     │ 42611 │ Прочие привлеченные средства             │       │                  │                  │                  │                  │                  │                  │
     │       │ на срок от 31 до 90 дней                 │   П   │                  │                  │                  │<!--Бн42611РуП:r-->##################│<!--Бн42611ПоП:r-->##################│<!--Бн42611__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн42612
     │ 42612 │ Прочие привлеченные средства             │       │                  │                  │                  │                  │                  │                  │
     │       │ на срок от 91 до 180 дней                │   П   │                  │                  │                  │<!--Бн42612РуП:r-->##################│<!--Бн42612ПоП:r-->##################│<!--Бн42612__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн42613
     │ 42613 │ Прочие привлеченные средства             │       │                  │                  │                  │                  │                  │                  │
     │       │ на срок от 181 дня до 1 года             │   П   │                  │                  │                  │<!--Бн42613РуП:r-->##################│<!--Бн42613ПоП:r-->##################│<!--Бн42613__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн42614
     │ 42614 │ Прочие привлеченные средства             │       │                  │                  │                  │                  │                  │                  │
     │       │ на срок от 1 года до 3 лет               │   П   │                  │                  │                  │<!--Бн42614РуП:r-->##################│<!--Бн42614ПоП:r-->##################│<!--Бн42614__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн42615
     │ 42615 │ Прочие привлеченные средства             │       │                  │                  │                  │                  │                  │                  │
     │       │ на срок свыше 3 лет                      │   П   │                  │                  │                  │<!--Бн42615РуП:r-->##################│<!--Бн42615ПоП:r-->##################│<!--Бн42615__П:r-->##################│
; MASK: Ст1096
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │   96  │  ИТОГО ПО СЧЁТУ N 426                    │       │         X        │         X        │         X        │<!--Ис1096РуП:r-->##################│<!--Ис1096ПоП:r-->##################│<!--Ис1096__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Пв1097
     │   97  │  ИТОГО ПО СЧЕТАМ N 410 + N 411 + N 412 + │       │         X        │         X        │         X        │<!--Ис1097РуП:r-->##################│<!--Ис1097ПоП:r-->##################│<!--Ис1097__П:r-->##################│
     │       │ N 413 + N 414 + N 415 + N 416 + N 417 +  │       │                  │                  │                  │                  │                  │                  │
     │       │ N 418 + N 419 + N 420 + N 421 + N 422 +  │       │                  │                  │                  │                  │                  │                  │
     │       │ N 423 + N 425 + N 426                    │       │                  │                  │                  │                  │                  │                  │
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Пв1098
     │       │ в том числе по срокам:                   │       │                  │                  │                  │                  │                  │                  │
     │   98  │ до востребования                         │       │         X        │         X        │         X        │<!--Ис1098РуП:r-->##################│<!--Ис1098ПоП:r-->##################│<!--Ис1098__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Пв1099
     │   99  │  на срок до 30 дней                      │       │         X        │         X        │         X        │<!--Ис1099РуП:r-->##################│<!--Ис1099ПоП:r-->##################│<!--Ис1099__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Пв1100
     │  100  │  на срок от 31 до 90 дней                │       │         X        │         X        │         X        │<!--Ис1100РуП:r-->##################│<!--Ис1100ПоП:r-->##################│<!--Ис1100__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Пв1101
     │  101  │ на срок от 91 до 180 дней                │       │         X        │         X        │         X        │<!--Ис1101РуП:r-->##################│<!--Ис1101ПоП:r-->##################│<!--Ис1101__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Пв1102
     │  102  │ на срок от 181 дней до 1 года            │       │         X        │         X        │         X        │<!--Ис1102РуП:r-->##################│<!--Ис1102ПоП:r-->##################│<!--Ис1102__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Пв1103
     │  103  │ на срок от 1 года до 3 лет               │       │         X        │         X        │         X        │<!--Ис1103РуП:r-->##################│<!--Ис1103ПоП:r-->##################│<!--Ис1103__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Пв1104
     │  104  │ на срок свыше 3 лет                      │       │         X        │         X        │         X        │<!--Ис1104РуП:r-->##################│<!--Ис1104ПоП:r-->##################│<!--Ис1104__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
     │       │ ПРОЧИЕ ПРИВЛЕЧЕННЫЕ СРЕДСТВА             │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн427
 427 │       │ Привлеченные средства Федерального       │       │                  │                  │                  │                  │                  │                  │
     │       │ казначейства                             │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн42701
     │ 42701 │ до востребования                         │   П   │                  │                  │                  │<!--Бн42701РуП:r-->##################│<!--Бн42701ПоП:r-->##################│<!--Бн42701__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн42702
     │ 42702 │ на срок до 30 дней                       │   П   │                  │                  │                  │<!--Бн42702РуП:r-->##################│<!--Бн42702ПоП:r-->##################│<!--Бн42702__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн42703
     │ 42703 │ на срок от 31 до 90 дней                 │   П   │                  │                  │                  │<!--Бн42703РуП:r-->##################│<!--Бн42703ПоП:r-->##################│<!--Бн42703__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн42704
     │ 42704 │ на срок от 91 до 180 дней                │   П   │                  │                  │                  │<!--Бн42704РуП:r-->##################│<!--Бн42704ПоП:r-->##################│<!--Бн42704__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн42705
     │ 42705 │ на срок от 181 дня до 1 года             │   П   │                  │                  │                  │<!--Бн42705РуП:r-->##################│<!--Бн42705ПоП:r-->##################│<!--Бн42705__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн42706
     │ 42706 │ на срок от 1 года до 3 лет               │   П   │                  │                  │                  │<!--Бн42706РуП:r-->##################│<!--Бн42706ПоП:r-->##################│<!--Бн42706__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн42707
     │ 42707 │ на срок свыше 3 лет                      │   П   │                  │                  │                  │<!--Бн42707РуП:r-->##################│<!--Бн42707ПоП:r-->##################│<!--Бн42707__П:r-->##################│
; MASK: Ст1105
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │  105  │ ИТОГО ПО СЧЁТУ N 427                     │       │         X        │         X        │         X        │<!--Ис1105РуП:r-->##################│<!--Ис1105ПоП:r-->##################│<!--Ис1105__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн428
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
 428 │       │ Привлеченные средства                    │       │                  │                  │                  │                  │                  │                  │
     │       │ финансовых органов субъектов             │       │                  │                  │                  │                  │                  │                  │
     │       │ Российской Федерации и органов           │       │                  │                  │                  │                  │                  │                  │
     │       │ местного самоуправления                  │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн42801
     │ 42801 │ до востребования                         │   П   │                  │                  │                  │<!--Бн42801РуП:r-->##################│<!--Бн42801ПоП:r-->##################│<!--Бн42801__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн42802
     │ 42802 │ на срок до 30 дней                       │   П   │                  │                  │                  │<!--Бн42802РуП:r-->##################│<!--Бн42802ПоП:r-->##################│<!--Бн42802__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн42803
     │ 42803 │ на срок от 31 до 90 дней                 │   П   │                  │                  │                  │<!--Бн42803РуП:r-->##################│<!--Бн42803ПоП:r-->##################│<!--Бн42803__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн42804
     │ 42804 │ на срок от 91 до 180 дней                │   П   │                  │                  │                  │<!--Бн42804РуП:r-->##################│<!--Бн42804ПоП:r-->##################│<!--Бн42804__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн42805
     │ 42805 │ на срок от 181 дня до 1 года             │   П   │                  │                  │                  │<!--Бн42805РуП:r-->##################│<!--Бн42805ПоП:r-->##################│<!--Бн42805__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн42806
     │ 42806 │ на срок от 1 года до 3 лет               │   П   │                  │                  │                  │<!--Бн42806РуП:r-->##################│<!--Бн42806ПоП:r-->##################│<!--Бн42806__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн42807
     │ 42807 │ на срок свыше 3 лет                      │   П   │                  │                  │                  │<!--Бн42807РуП:r-->##################│<!--Бн42807ПоП:r-->##################│<!--Бн42807__П:r-->##################│
; MASK: Ст1106
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │  106  │ ИТОГО ПО СЧЁТУ N 428                     │       │         X        │         X        │         X        │<!--Ис1106РуП:r-->##################│<!--Ис1106ПоП:r-->##################│<!--Ис1106__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн429
 429 │       │ Привлеченные средства                    │       │                  │                  │                  │                  │                  │                  │
     │       │ государственных внебюджетных             │       │                  │                  │                  │                  │                  │                  │
     │       │ фондов Российской Федерации              │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн42901
     │ 42901 │ до востребования                         │   П   │                  │                  │                  │<!--Бн42901РуП:r-->##################│<!--Бн42901ПоП:r-->##################│<!--Бн42901__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн42902
     │ 42902 │ на срок до 30 дней                       │   П   │                  │                  │                  │<!--Бн42902РуП:r-->##################│<!--Бн42902ПоП:r-->##################│<!--Бн42902__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн42903
     │ 42903 │ на срок от 31 до 90 дней                 │   П   │                  │                  │                  │<!--Бн42903РуП:r-->##################│<!--Бн42903ПоП:r-->##################│<!--Бн42903__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн42904
     │ 42904 │ на срок от 91 до 180 дней                │   П   │                  │                  │                  │<!--Бн42904РуП:r-->##################│<!--Бн42904ПоП:r-->##################│<!--Бн42904__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн42905
     │ 42905 │ на срок от 181 дня до 1 года             │   П   │                  │                  │                  │<!--Бн42905РуП:r-->##################│<!--Бн42905ПоП:r-->##################│<!--Бн42905__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн42906
     │ 42906 │ на срок от 1 года до 3 лет               │   П   │                  │                  │                  │<!--Бн42906РуП:r-->##################│<!--Бн42906ПоП:r-->##################│<!--Бн42906__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн42907
     │ 42907 │ на срок свыше 3 лет                      │   П   │                  │                  │                  │<!--Бн42907РуП:r-->##################│<!--Бн42907ПоП:r-->##################│<!--Бн42907__П:r-->##################│
; MASK: Ст1107
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │  107  │ ИТОГО ПО СЧЁТУ N 429                     │       │         X        │         X        │         X        │<!--Ис1107РуП:r-->##################│<!--Ис1107ПоП:r-->##################│<!--Ис1107__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн430
 430 │       │ Привлеченные средства                    │       │                  │                  │                  │                  │                  │                  │
     │       │ внебюджетных фондов субъектов            │       │                  │                  │                  │                  │                  │                  │
     │       │ Российской Федерации и органов           │       │                  │                  │                  │                  │                  │                  │
     │       │ местного самоуправления                  │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн43001
     │ 43001 │ до востребования                         │   П   │                  │                  │                  │<!--Бн43001РуП:r-->##################│<!--Бн43001ПоП:r-->##################│<!--Бн43001__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн43002
     │ 43002 │ на срок до 30 дней                       │   П   │                  │                  │                  │<!--Бн43002РуП:r-->##################│<!--Бн43002ПоП:r-->##################│<!--Бн43002__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн43003
     │ 43003 │ на срок от 31 до 90 дней                 │   П   │                  │                  │                  │<!--Бн43003РуП:r-->##################│<!--Бн43003ПоП:r-->##################│<!--Бн43003__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн43004
     │ 43004 │ на срок от 91 до 180 дней                │   П   │                  │                  │                  │<!--Бн43004РуП:r-->##################│<!--Бн43004ПоП:r-->##################│<!--Бн43004__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн43005
     │ 43005 │ на срок от 181 дня до 1 года             │   П   │                  │                  │                  │<!--Бн43005РуП:r-->##################│<!--Бн43005ПоП:r-->##################│<!--Бн43005__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн43006
     │ 43006 │ на срок от 1 года до 3 лет               │   П   │                  │                  │                  │<!--Бн43006РуП:r-->##################│<!--Бн43006ПоП:r-->##################│<!--Бн43006__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн43007
     │ 43007 │ на срок свыше 3 лет                      │   П   │                  │                  │                  │<!--Бн43007РуП:r-->##################│<!--Бн43007ПоП:r-->##################│<!--Бн43007__П:r-->##################│
; MASK: Ст1108
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │  108  │ ИТОГО ПО СЧЁТУ N 430                     │       │         X        │         X        │         X        │<!--Ис1108РуП:r-->##################│<!--Ис1108ПоП:r-->##################│<!--Ис1108__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн431
 431 │       │ Привлеченные средства                    │       │                  │                  │                  │                  │                  │                  │
     │       │ финансовых организаций,                  │       │                  │                  │                  │                  │                  │                  │
     │       │ находящихся в федеральной                │       │                  │                  │                  │                  │                  │                  │
     │       │ собственности                            │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн43101
     │ 43101 │ до востребования                         │   П   │                  │                  │                  │<!--Бн43101РуП:r-->##################│<!--Бн43101ПоП:r-->##################│<!--Бн43101__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн43102
     │ 43102 │ на срок до 30 дней                       │   П   │                  │                  │                  │<!--Бн43102РуП:r-->##################│<!--Бн43102ПоП:r-->##################│<!--Бн43102__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн43103
     │ 43103 │ на срок от 31 до 90 дней                 │   П   │                  │                  │                  │<!--Бн43103РуП:r-->##################│<!--Бн43103ПоП:r-->##################│<!--Бн43103__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн43104
     │ 43104 │ на срок от 91 до 180 дней                │   П   │                  │                  │                  │<!--Бн43104РуП:r-->##################│<!--Бн43104ПоП:r-->##################│<!--Бн43104__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн43105
     │ 43105 │ на срок от 181 дня до 1 года             │   П   │                  │                  │                  │<!--Бн43105РуП:r-->##################│<!--Бн43105ПоП:r-->##################│<!--Бн43105__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн43106
     │ 43106 │ на срок от 1 года до 3 лет               │   П   │                  │                  │                  │<!--Бн43106РуП:r-->##################│<!--Бн43106ПоП:r-->##################│<!--Бн43106__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн43107
     │ 43107 │ на срок свыше 3 лет                      │   П   │                  │                  │                  │<!--Бн43107РуП:r-->##################│<!--Бн43107ПоП:r-->##################│<!--Бн43107__П:r-->##################│
; MASK: Ст1109
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │  109  │ ИТОГО ПО СЧЁТУ N 431                     │       │         X        │         X        │         X        │<!--Ис1109РуП:r-->##################│<!--Ис1109ПоП:r-->##################│<!--Ис1109__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн432
 432 │       │ Привлеченные средства коммерческих       │       │                  │                  │                  │                  │                  │                  │
     │       │ организаций, находящихся в               │       │                  │                  │                  │                  │                  │                  │
     │       │ федеральной собственности                │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн43201
     │ 43201 │ до востребования                         │   П   │                  │                  │                  │<!--Бн43201РуП:r-->##################│<!--Бн43201ПоП:r-->##################│<!--Бн43201__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн43202
     │ 43202 │ на срок до 30 дней                       │   П   │                  │                  │                  │<!--Бн43202РуП:r-->##################│<!--Бн43202ПоП:r-->##################│<!--Бн43202__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн43203
     │ 43203 │ на срок от 31 до 90 дней                 │   П   │                  │                  │                  │<!--Бн43203РуП:r-->##################│<!--Бн43203ПоП:r-->##################│<!--Бн43203__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн43204
     │ 43204 │ на срок от 91 до 180 дней                │   П   │                  │                  │                  │<!--Бн43204РуП:r-->##################│<!--Бн43204ПоП:r-->##################│<!--Бн43204__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн43205
     │ 43205 │ на срок от 181 дня до 1 года             │   П   │                  │                  │                  │<!--Бн43205РуП:r-->##################│<!--Бн43205ПоП:r-->##################│<!--Бн43205__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн43206
     │ 43206 │ на срок от 1 года до 3 лет               │   П   │                  │                  │                  │<!--Бн43206РуП:r-->##################│<!--Бн43206ПоП:r-->##################│<!--Бн43206__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн43207
     │ 43207 │ на срок свыше 3 лет                      │   П   │                  │                  │                  │<!--Бн43207РуП:r-->##################│<!--Бн43207ПоП:r-->##################│<!--Бн43207__П:r-->##################│
; MASK: Ст1110
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │  110  │ ИТОГО ПО СЧЁТУ N 432                     │       │         X        │         X        │         X        │<!--Ис1110РуП:r-->##################│<!--Ис1110ПоП:r-->##################│<!--Ис1110__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн433
 433 │       │ Привлеченные средства                    │       │                  │                  │                  │                  │                  │                  │
     │       │ некоммерческих организаций,              │       │                  │                  │                  │                  │                  │                  │
     │       │ находящихся в федеральной                │       │                  │                  │                  │                  │                  │                  │
     │       │ собственности                            │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн43301
     │ 43301 │ до востребования                         │   П   │                  │                  │                  │<!--Бн43301РуП:r-->##################│<!--Бн43301ПоП:r-->##################│<!--Бн43301__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн43302
     │ 43302 │ на срок до 30 дней                       │   П   │                  │                  │                  │<!--Бн43302РуП:r-->##################│<!--Бн43302ПоП:r-->##################│<!--Бн43302__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн43303
     │ 43303 │ на срок от 31 до 90 дней                 │   П   │                  │                  │                  │<!--Бн43303РуП:r-->##################│<!--Бн43303ПоП:r-->##################│<!--Бн43303__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн43304
     │ 43304 │ на срок от 91 до 180 дней                │   П   │                  │                  │                  │<!--Бн43304РуП:r-->##################│<!--Бн43304ПоП:r-->##################│<!--Бн43304__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн43305
     │ 43305 │ на срок от 181 дня до 1 года             │   П   │                  │                  │                  │<!--Бн43305РуП:r-->##################│<!--Бн43305ПоП:r-->##################│<!--Бн43305__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн43306
     │ 43306 │ на срок от 1 года до 3 лет               │   П   │                  │                  │                  │<!--Бн43306РуП:r-->##################│<!--Бн43306ПоП:r-->##################│<!--Бн43306__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн43307
     │ 43307 │ на срок свыше 3 лет                      │   П   │                  │                  │                  │<!--Бн43307РуП:r-->##################│<!--Бн43307ПоП:r-->##################│<!--Бн43307__П:r-->##################│
; MASK: Ст1111
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │  111  │ ИТОГО ПО СЧЁТУ N 433                     │       │         X        │         X        │         X        │<!--Ис1111РуП:r-->##################│<!--Ис1111ПоП:r-->##################│<!--Ис1111__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн434
 434 │       │ Привлеченные средства                    │       │                  │                  │                  │                  │                  │                  │
     │       │ финансовых организаций,                  │       │                  │                  │                  │                  │                  │                  │
     │       │ находящихся в государственной            │       │                  │                  │                  │                  │                  │                  │
     │       │ (кроме федеральной)                      │       │                  │                  │                  │                  │                  │                  │
     │       │ собственности                            │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн43401
     │ 43401 │ до востребования                         │   П   │                  │                  │                  │<!--Бн43401РуП:r-->##################│<!--Бн43401ПоП:r-->##################│<!--Бн43401__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн43402
     │ 43402 │ на срок до 30 дней                       │   П   │                  │                  │                  │<!--Бн43402РуП:r-->##################│<!--Бн43402ПоП:r-->##################│<!--Бн43402__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн43403
     │ 43403 │ на срок от 31 до 90 дней                 │   П   │                  │                  │                  │<!--Бн43403РуП:r-->##################│<!--Бн43403ПоП:r-->##################│<!--Бн43403__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн43404
     │ 43404 │ на срок от 91 до 180 дней                │   П   │                  │                  │                  │<!--Бн43404РуП:r-->##################│<!--Бн43404ПоП:r-->##################│<!--Бн43404__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн43405
     │ 43405 │ на срок от 181 дня до 1 года             │   П   │                  │                  │                  │<!--Бн43405РуП:r-->##################│<!--Бн43405ПоП:r-->##################│<!--Бн43405__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн43406
     │ 43406 │ на срок от 1 года до 3 лет               │   П   │                  │                  │                  │<!--Бн43406РуП:r-->##################│<!--Бн43406ПоП:r-->##################│<!--Бн43406__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн43407
     │ 43407 │ на срок свыше 3 лет                      │   П   │                  │                  │                  │<!--Бн43407РуП:r-->##################│<!--Бн43407ПоП:r-->##################│<!--Бн43407__П:r-->##################│
; MASK: Ст1112
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │  112  │ ИТОГО ПО СЧЁТУ N 434                     │       │         X        │         X        │         X        │<!--Ис1112РуП:r-->##################│<!--Ис1112ПоП:r-->##################│<!--Ис1112__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн435
 435 │       │ Привлеченные средства                    │       │                  │                  │                  │                  │                  │                  │
     │       │ коммерческих                             │       │                  │                  │                  │                  │                  │                  │
     │       │ организаций, находящихся в               │       │                  │                  │                  │                  │                  │                  │
     │       │ государственной (кроме                   │       │                  │                  │                  │                  │                  │                  │
     │       │ федеральной) собственности               │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн43501
     │ 43501 │ до востребования                         │   П   │                  │                  │                  │<!--Бн43501РуП:r-->##################│<!--Бн43501ПоП:r-->##################│<!--Бн43501__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн43502
     │ 43502 │ на срок до 30 дней                       │   П   │                  │                  │                  │<!--Бн43502РуП:r-->##################│<!--Бн43502ПоП:r-->##################│<!--Бн43502__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн43503
     │ 43503 │ на срок от 31 до 90 дней                 │   П   │                  │                  │                  │<!--Бн43503РуП:r-->##################│<!--Бн43503ПоП:r-->##################│<!--Бн43503__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн43504
     │ 43504 │ на срок от 91 до 180 дней                │   П   │                  │                  │                  │<!--Бн43504РуП:r-->##################│<!--Бн43504ПоП:r-->##################│<!--Бн43504__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн43505
     │ 43505 │ на срок от 181 дня до 1 года             │   П   │                  │                  │                  │<!--Бн43505РуП:r-->##################│<!--Бн43505ПоП:r-->##################│<!--Бн43505__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн43506
     │ 43506 │ на срок от 1 года до 3 лет               │   П   │                  │                  │                  │<!--Бн43506РуП:r-->##################│<!--Бн43506ПоП:r-->##################│<!--Бн43506__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн43507
     │ 43507 │ на срок свыше 3 лет                      │   П   │                  │                  │                  │<!--Бн43507РуП:r-->##################│<!--Бн43507ПоП:r-->##################│<!--Бн43507__П:r-->##################│
; MASK: Ст1113
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │  113  │ ИТОГО ПО СЧЁТУ N 435                     │       │         X        │         X        │         X        │<!--Ис1113РуП:r-->##################│<!--Ис1113ПоП:r-->##################│<!--Ис1113__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн436
 436 │       │ Привлеченные средства                    │       │                  │                  │                  │                  │                  │                  │
     │       │ некоммерческих организаций,              │       │                  │                  │                  │                  │                  │                  │
     │       │ находящихся в государственной            │       │                  │                  │                  │                  │                  │                  │
     │       │ (кроме федеральной)                      │       │                  │                  │                  │                  │                  │                  │
     │       │ собственности                            │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн43601
     │ 43601 │ до востребования                         │   П   │                  │                  │                  │<!--Бн43601РуП:r-->##################│<!--Бн43601ПоП:r-->##################│<!--Бн43601__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн43602
     │ 43602 │ на срок до 30 дней                       │   П   │                  │                  │                  │<!--Бн43602РуП:r-->##################│<!--Бн43602ПоП:r-->##################│<!--Бн43602__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн43603
     │ 43603 │ на срок от 31 до 90 дней                 │   П   │                  │                  │                  │<!--Бн43603РуП:r-->##################│<!--Бн43603ПоП:r-->##################│<!--Бн43603__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн43604
     │ 43604 │ на срок от 91 до 180 дней                │   П   │                  │                  │                  │<!--Бн43604РуП:r-->##################│<!--Бн43604ПоП:r-->##################│<!--Бн43604__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн43605
     │ 43605 │ на срок от 181 дня до 1 года             │   П   │                  │                  │                  │<!--Бн43605РуП:r-->##################│<!--Бн43605ПоП:r-->##################│<!--Бн43605__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн43606
     │ 43606 │ на срок от 1 года до 3 лет               │   П   │                  │                  │                  │<!--Бн43606РуП:r-->##################│<!--Бн43606ПоП:r-->##################│<!--Бн43606__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн43607
     │ 43607 │ на срок свыше 3 лет                      │   П   │                  │                  │                  │<!--Бн43607РуП:r-->##################│<!--Бн43607ПоП:r-->##################│<!--Бн43607__П:r-->##################│
; MASK: Ст1114
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │  114  │ ИТОГО ПО СЧЁТУ N 436                     │       │         X        │         X        │         X        │<!--Ис1114РуП:r-->##################│<!--Ис1114ПоП:r-->##################│<!--Ис1114__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн437
 437 │       │ Привлеченные средства                    │       │                  │                  │                  │                  │                  │                  │
     │       │ негосударственных финансовых             │       │                  │                  │                  │                  │                  │                  │
     │       │ организаций                              │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн43701
     │ 43701 │ до востребования                         │   П   │                  │                  │                  │<!--Бн43701РуП:r-->##################│<!--Бн43701ПоП:r-->##################│<!--Бн43701__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн43702
     │ 43702 │ на срок до 30 дней                       │   П   │                  │                  │                  │<!--Бн43702РуП:r-->##################│<!--Бн43702ПоП:r-->##################│<!--Бн43702__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн43703
     │ 43703 │ на срок от 31 до 90 дней                 │   П   │                  │                  │                  │<!--Бн43703РуП:r-->##################│<!--Бн43703ПоП:r-->##################│<!--Бн43703__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн43704
     │ 43704 │ на срок от 91 до 180 дней                │   П   │                  │                  │                  │<!--Бн43704РуП:r-->##################│<!--Бн43704ПоП:r-->##################│<!--Бн43704__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн43705
     │ 43705 │ на срок от 181 дня до 1 года             │   П   │                  │                  │                  │<!--Бн43705РуП:r-->##################│<!--Бн43705ПоП:r-->##################│<!--Бн43705__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн43706
     │ 43706 │ на срок от 1 года до 3 лет               │   П   │                  │                  │                  │<!--Бн43706РуП:r-->##################│<!--Бн43706ПоП:r-->##################│<!--Бн43706__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн43707
     │ 43707 │ на срок свыше 3 лет                      │   П   │                  │                  │                  │<!--Бн43707РуП:r-->##################│<!--Бн43707ПоП:r-->##################│<!--Бн43707__П:r-->##################│
; MASK: Ст1115
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │  115  │ ИТОГО ПО СЧЁТУ N 437                     │       │         X        │         X        │         X        │<!--Ис1115РуП:r-->##################│<!--Ис1115ПоП:r-->##################│<!--Ис1115__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн438
 438 │       │ Привлеченные средства                    │       │                  │                  │                  │                  │                  │                  │
     │       │ негосударственных коммерческих           │       │                  │                  │                  │                  │                  │                  │
     │       │ организаций                              │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн43801
     │ 43801 │ до востребования                         │   П   │                  │                  │                  │<!--Бн43801РуП:r-->##################│<!--Бн43801ПоП:r-->##################│<!--Бн43801__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн43802
     │ 43802 │ на срок до 30 дней                       │   П   │                  │                  │                  │<!--Бн43802РуП:r-->##################│<!--Бн43802ПоП:r-->##################│<!--Бн43802__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн43803
     │ 43803 │ на срок от 31 до 90 дней                 │   П   │                  │                  │                  │<!--Бн43803РуП:r-->##################│<!--Бн43803ПоП:r-->##################│<!--Бн43803__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн43804
     │ 43804 │ на срок от 91 до 180 дней                │   П   │                  │                  │                  │<!--Бн43804РуП:r-->##################│<!--Бн43804ПоП:r-->##################│<!--Бн43804__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн43805
     │ 43805 │ на срок от 181 дня до 1 года             │   П   │                  │                  │                  │<!--Бн43805РуП:r-->##################│<!--Бн43805ПоП:r-->##################│<!--Бн43805__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн43806
     │ 43806 │ на срок от 1 года до 3 лет               │   П   │                  │                  │                  │<!--Бн43806РуП:r-->##################│<!--Бн43806ПоП:r-->##################│<!--Бн43806__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн43807
     │ 43807 │ на срок свыше 3 лет                      │   П   │                  │                  │                  │<!--Бн43807РуП:r-->##################│<!--Бн43807ПоП:r-->##################│<!--Бн43807__П:r-->##################│
; MASK: Ст1116
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │  116  │ ИТОГО ПО СЧЁТУ N 438                     │       │         X        │         X        │         X        │<!--Ис1116РуП:r-->##################│<!--Ис1116ПоП:r-->##################│<!--Ис1116__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн439
 439 │       │ Привлеченные средства                    │       │                  │                  │                  │                  │                  │                  │
     │       │ негосударственных                        │       │                  │                  │                  │                  │                  │                  │
     │       │ некоммерческих организаций               │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн43901
     │ 43901 │ до востребования                         │   П   │                  │                  │                  │<!--Бн43901РуП:r-->##################│<!--Бн43901ПоП:r-->##################│<!--Бн43901__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн43902
     │ 43902 │ на срок до 30 дней                       │   П   │                  │                  │                  │<!--Бн43902РуП:r-->##################│<!--Бн43902ПоП:r-->##################│<!--Бн43902__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн43903
     │ 43903 │ на срок от 31 до 90 дней                 │   П   │                  │                  │                  │<!--Бн43903РуП:r-->##################│<!--Бн43903ПоП:r-->##################│<!--Бн43903__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн43904
     │ 43904 │ на срок от 91 до 180 дней                │   П   │                  │                  │                  │<!--Бн43904РуП:r-->##################│<!--Бн43904ПоП:r-->##################│<!--Бн43904__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн43905
     │ 43905 │ на срок от 181 дня до 1 года             │   П   │                  │                  │                  │<!--Бн43905РуП:r-->##################│<!--Бн43905ПоП:r-->##################│<!--Бн43905__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн43906
     │ 43906 │ на срок от 1 года до 3 лет               │   П   │                  │                  │                  │<!--Бн43906РуП:r-->##################│<!--Бн43906ПоП:r-->##################│<!--Бн43906__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн43907
     │ 43907 │ на срок свыше 3 лет                      │   П   │                  │                  │                  │<!--Бн43907РуП:r-->##################│<!--Бн43907ПоП:r-->##################│<!--Бн43907__П:r-->##################│
; MASK: Ст1117
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │  117  │ ИТОГО ПО СЧЁТУ N 439                     │       │         X        │         X        │         X        │<!--Ис1117РуП:r-->##################│<!--Ис1117ПоП:r-->##################│<!--Ис1117__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн440
 440 │       │ Привлеченные средства                    │       │                  │                  │                  │                  │                  │                  │
     │       │ юридических лиц - нерезидентов           │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн44001
     │ 44001 │ до востребования                         │   П   │                  │                  │                  │<!--Бн44001РуП:r-->##################│<!--Бн44001ПоП:r-->##################│<!--Бн44001__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн44002
     │ 44002 │ на срок до 30 дней                       │   П   │                  │                  │                  │<!--Бн44002РуП:r-->##################│<!--Бн44002ПоП:r-->##################│<!--Бн44002__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн44003
     │ 44003 │ на срок от 31 до 90 дней                 │   П   │                  │                  │                  │<!--Бн44003РуП:r-->##################│<!--Бн44003ПоП:r-->##################│<!--Бн44003__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн44004
     │ 44004 │ на срок от 91 до 180 дней                │   П   │                  │                  │                  │<!--Бн44004РуП:r-->##################│<!--Бн44004ПоП:r-->##################│<!--Бн44004__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн44005
     │ 44005 │ на срок от 181 дня до 1 года             │   П   │                  │                  │                  │<!--Бн44005РуП:r-->##################│<!--Бн44005ПоП:r-->##################│<!--Бн44005__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн44006
     │ 44006 │ на срок от 1 года до 3 лет               │   П   │                  │                  │                  │<!--Бн44006РуП:r-->##################│<!--Бн44006ПоП:r-->##################│<!--Бн44006__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн44007
     │ 44007 │ на срок свыше 3 лет                      │   П   │                  │                  │                  │<!--Бн44007РуП:r-->##################│<!--Бн44007ПоП:r-->##################│<!--Бн44007__П:r-->##################│
; MASK: Ст1118
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │  118  │ ИТОГО ПО СЧЁТУ N 440                     │       │         X        │         X        │         X        │<!--Ис1118РуП:r-->##################│<!--Ис1118ПоП:r-->##################│<!--Ис1118__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Пв1119
     │  119  │ ИТОГО ПО СЧЕТАМ N 427 + N 428 + N 429 +  │       │         X        │         X        │         X        │<!--Ис1119РуП:r-->##################│<!--Ис1119ПоП:r-->##################│<!--Ис1119__П:r-->##################│
     │       │ N 430 + N 431 + N 432 + N 433 + N 434 +  │       │                  │                  │                  │                  │                  │                  │
     │       │ N 435 + N 436 + N 437 + N 438 + N 439 +  │       │                  │                  │                  │                  │                  │                  │
     │       │ N 440                                    │       │                  │                  │                  │                  │                  │                  │
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн
     │       │ в том числе по срокам:                   │       │                  │                  │                  │                  │                  │                  │
; MASK: Пв1120
     │  120  │ до востребования                         │       │         X        │         X        │         X        │<!--Ис1120РуП:r-->##################│<!--Ис1120ПоП:r-->##################│<!--Ис1120__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Пв1121
     │  121  │ на срок до 30 дней                       │       │         X        │         X        │         X        │<!--Ис1121РуП:r-->##################│<!--Ис1121ПоП:r-->##################│<!--Ис1121__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Пв1122
     │  122  │ на срок от 31 до 90 дней                 │       │         X        │         X        │         X        │<!--Ис1122РуП:r-->##################│<!--Ис1122ПоП:r-->##################│<!--Ис1122__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Пв1123
     │  123  │ на срок от 91 до 180 дней                │       │         X        │         X        │         X        │<!--Ис1123РуП:r-->##################│<!--Ис1123ПоП:r-->##################│<!--Ис1123__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Пв1124
     │  124  │ на срок от 181 дня до 1 года             │       │         X        │         X        │         X        │<!--Ис1124РуП:r-->##################│<!--Ис1124ПоП:r-->##################│<!--Ис1124__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Пв1125
     │  125  │ на срок от 1 года до 3 лет               │       │         X        │         X        │         X        │<!--Ис1125РуП:r-->##################│<!--Ис1125ПоП:r-->##################│<!--Ис1125__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Пв1126
     │  126  │ на срок свыше 3 лет                      │       │         X        │         X        │         X        │<!--Ис1126РуП:r-->##################│<!--Ис1126ПоП:r-->##################│<!--Ис1126__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Пв1127
     │  127  │ ИТОГО ПРИВЛЕЧЕНО СРЕДСТВ КЛИЕНТОВ        │       │                  │                  │                  │                  │                  │                  │
     │       │ (итог по счетам N 401 - N 409 за         │       │                  │                  │                  │                  │                  │                  │
     │       │ минусом активных остатков, плюс          │       │                  │                  │                  │                  │                  │                  │
     │       │ итог по счетам N 410 - N 426, плюс       │       │                  │                  │                  │                  │                  │                  │
     │       │ итог по счетам N 427 - N 440)            │       │         X        │         X        │         X        │<!--Ис1127РуП:r-->##################│<!--Ис1127ПоП:r-->##################│<!--Ис1127__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн
     │       │ в том числе по срокам:                   │       │                  │                  │                  │                  │                  │                  │
; MASK: Пв1128
     │  128  │ до востребования (включает итоги по      │       │                  │                  │                  │                  │                  │                  │
     │       │ счетам N 401 - N 409 за минусом          │       │                  │                  │                  │                  │                  │                  │
     │       │ активных остатков, соответствующие       │       │                  │                  │                  │                  │                  │                  │
     │       │ счета строком до воствтребования)        │       │         X        │         X        │         X        │<!--Ис1128РуП:r-->##################│<!--Ис1128ПоП:r-->##################│<!--Ис1128__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Пв1129
     │  129  │ на срок до 30 дней                       │       │         X        │         X        │         X        │<!--Ис1129РуП:r-->##################│<!--Ис1129ПоП:r-->##################│<!--Ис1129__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Пв1130
     │  130  │ на срок от 31 до 90 дней                 │       │         X        │         X        │         X        │<!--Ис1130РуП:r-->##################│<!--Ис1130ПоП:r-->##################│<!--Ис1130__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Пв1131
     │  131  │ на срок от 91 до 180 дней                │       │         X        │         X        │         X        │<!--Ис1131РуП:r-->##################│<!--Ис1131ПоП:r-->##################│<!--Ис1131__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Пв1132
     │  132  │ на срок от 181 дня до 1 года             │       │         X        │         X        │         X        │<!--Ис1132РуП:r-->##################│<!--Ис1132ПоП:r-->##################│<!--Ис1132__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Пв1133
     │  133  │ на срок от 1 года до 3 лет               │       │         X        │         X        │         X        │<!--Ис1133РуП:r-->##################│<!--Ис1133ПоП:r-->##################│<!--Ис1133__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Пв1134
     │  134  │ на срок свыше 3 лет                      │       │         X        │         X        │         X        │<!--Ис1134РуП:r-->##################│<!--Ис1134ПоП:r-->##################│<!--Ис1134__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
     │       │ КРЕДИТЫ ПРЕДОСТАВЛЕННЫЕ                  │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн441
 441 │       │ Кредиты, предоставленные                 │       │                  │                  │                  │                  │                  │                  │
     │       │ Минфину России                           │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн44101
     │ 44101 │ на 1 день                                │   А   │<!--Бн44101РуА:r-->##################│<!--Бн44101ПоА:r-->##################│<!--Бн44101__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн44102
     │ 44102 │ на срок от 2 до 7  дней                  │   А   │<!--Бн44102РуА:r-->##################│<!--Бн44102ПоА:r-->##################│<!--Бн44102__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн44103
     │ 44103 │ на  срок от 8 до 30 дней                 │   А   │<!--Бн44103РуА:r-->##################│<!--Бн44103ПоА:r-->##################│<!--Бн44103__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн44104
     │ 44104 │ на срок  от 31 до 90 дней                │   А   │<!--Бн44104РуА:r-->##################│<!--Бн44104ПоА:r-->##################│<!--Бн44104__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн44105
     │ 44105 │ на срок от 91 до 180 дней                │   А   │<!--Бн44105РуА:r-->##################│<!--Бн44105ПоА:r-->##################│<!--Бн44105__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн44106
     │ 44106 │ на срок от 181 дня до 1 года             │   А   │<!--Бн44106РуА:r-->##################│<!--Бн44106ПоА:r-->##################│<!--Бн44106__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн44107
     │ 44107 │ на срок от 1 года до 3 лет               │   А   │<!--Бн44107РуА:r-->##################│<!--Бн44107ПоА:r-->##################│<!--Бн44107__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн44108
     │ 44108 │ на срок свыше 3 лет                      │   А   │<!--Бн44108РуА:r-->##################│<!--Бн44108ПоА:r-->##################│<!--Бн44108__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн44109
     │ 44109 │ до востребования                         │   А   │<!--Бн44109РуА:r-->##################│<!--Бн44109ПоА:r-->##################│<!--Бн44109__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн44115
     │ 44115 │ Резервы на возможные потери              │   П   │                  │                  │                  │<!--Бн44115РуП:r-->##################│<!--Бн44115ПоП:r-->##################│<!--Бн44115__П:r-->##################│
; MASK: Ст1135
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │  135  │ ИТОГО ПО СЧЁТУ N 441                     │       │<!--Ис1135РуА:r-->##################│<!--Ис1135ПоА:r-->##################│<!--Ис1135__А:r-->##################│<!--Ис1135РуП:r-->##################│<!--Ис1135ПоП:r-->##################│<!--Ис1135__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Ст1136
     │  136  │ ТО ЖЕ ЗА МИНУСОМ РЕЗЕРВОВ (счет N 44115) │       │         X        │         X        │<!--Ис1136__А:r-->##################│         X        │         X        │         X        │
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн442
 442 │       │ Кредиты, предоставленные                 │       │                  │                  │                  │                  │                  │                  │
     │       │ финансовым органам субъектов             │       │                  │                  │                  │                  │                  │                  │
     │       │ Российской Федерации и органов           │       │                  │                  │                  │                  │                  │                  │
     │       │ местного самоуправления                  │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн44201
     │ 44201 │ кредит, предоставленный при недос-       │       │                  │                  │                  │                  │                  │                  │
     │       │ татке средств на расчетном (текущем)     │       │                  │                  │                  │                  │                  │                  │
     │       │ счете ("овердрафт")                      │   А   │<!--Бн44201РуА:r-->##################│<!--Бн44201ПоА:r-->##################│<!--Бн44201__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн44202
     │ 44202 │ на 1 день                                │   А   │<!--Бн44202РуА:r-->##################│<!--Бн44202ПоА:r-->##################│<!--Бн44202__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн44203
     │ 44203 │ на срок от 2 до 7  дней                  │   А   │<!--Бн44203РуА:r-->##################│<!--Бн44203ПоА:r-->##################│<!--Бн44203__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн44204
     │ 44204 │ на  срок от 8 до 30 дней                 │   А   │<!--Бн44204РуА:r-->##################│<!--Бн44204ПоА:r-->##################│<!--Бн44204__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн44205
     │ 44205 │ на срок  от 31 до 90 дней                │   А   │<!--Бн44205РуА:r-->##################│<!--Бн44205ПоА:r-->##################│<!--Бн44205__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн44206
     │ 44206 │ на срок от 91 до 180 дней                │   А   │<!--Бн44206РуА:r-->##################│<!--Бн44206ПоА:r-->##################│<!--Бн44206__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн44207
     │ 44207 │ на срок от 181 дня до 1 года             │   А   │<!--Бн44207РуА:r-->##################│<!--Бн44207ПоА:r-->##################│<!--Бн44207__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн44208
     │ 44208 │ на срок от 1 года до 3 лет               │   А   │<!--Бн44208РуА:r-->##################│<!--Бн44208ПоА:r-->##################│<!--Бн44208__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн44209
     │ 44209 │ на срок  свыше 3 лет                     │   А   │<!--Бн44209РуА:r-->##################│<!--Бн44209ПоА:r-->##################│<!--Бн44209__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн44210
     │ 44210 │ до востребования                         │   А   │<!--Бн44210РуА:r-->##################│<!--Бн44210ПоА:r-->##################│<!--Бн44210__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн44215
     │ 44215 │ Резервы на возможные потери              │   П   │                  │                  │                  │<!--Бн44215РуП:r-->##################│<!--Бн44215ПоП:r-->##################│<!--Бн44215__П:r-->##################│
; MASK: Ст1137
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │  137  │ ИТОГО ПО СЧЁТУ N 442                     │       │<!--Ис1137РуА:r-->##################│<!--Ис1137ПоА:r-->##################│<!--Ис1137__А:r-->##################│<!--Ис1137РуП:r-->##################│<!--Ис1137ПоП:r-->##################│<!--Ис1137__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Ст1138
     │  138  │ ТО ЖЕ ЗА МИНУСОМ РЕЗЕРВОВ (счет N 44215) │       │         X        │         X        │<!--Ис1138__А:r-->##################│         X        │         X        │         X        │
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн443
 443 │       │ Кредиты, предоставленные                 │       │                  │                  │                  │                  │                  │                  │
     │       │ государственным внебюджетным             │       │                  │                  │                  │                  │                  │                  │
     │       │ фондам Российской Федерации              │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн44301
     │ 44301 │ кредит, предоставленный при недос-       │       │                  │                  │                  │                  │                  │                  │
     │       │ татке средств на расчетном (текущем)     │       │                  │                  │                  │                  │                  │                  │
     │       │ счете ("овердрафт")                      │   А   │<!--Бн44301РуА:r-->##################│<!--Бн44301ПоА:r-->##################│<!--Бн44301__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн44302
     │ 44302 │ на 1 день                                │   А   │<!--Бн44302РуА:r-->##################│<!--Бн44302ПоА:r-->##################│<!--Бн44302__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн44303
     │ 44303 │ на срок от 2 до 7  дней                  │   А   │<!--Бн44303РуА:r-->##################│<!--Бн44303ПоА:r-->##################│<!--Бн44303__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн44304
     │ 44304 │ на срок от 8 до 30 дней                  │   А   │<!--Бн44304РуА:r-->##################│<!--Бн44304ПоА:r-->##################│<!--Бн44304__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн44305
     │ 44305 │ на срок  от 31 до 90 дней                │   А   │<!--Бн44305РуА:r-->##################│<!--Бн44305ПоА:r-->##################│<!--Бн44305__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн44306
     │ 44306 │ на срок от 91 до 180 дней                │   А   │<!--Бн44306РуА:r-->##################│<!--Бн44306ПоА:r-->##################│<!--Бн44306__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн44307
     │ 44307 │ на срок от 181 дня до 1 года             │   А   │<!--Бн44307РуА:r-->##################│<!--Бн44307ПоА:r-->##################│<!--Бн44307__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн44308
     │ 44308 │ на срок от 1 года до 3 лет               │   А   │<!--Бн44308РуА:r-->##################│<!--Бн44308ПоА:r-->##################│<!--Бн44308__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн44309
     │ 44309 │ на срок  свыше 3 лет                     │   А   │<!--Бн44309РуА:r-->##################│<!--Бн44309ПоА:r-->##################│<!--Бн44309__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн44310
     │ 44310 │ до востребования                         │   А   │<!--Бн44310РуА:r-->##################│<!--Бн44310ПоА:r-->##################│<!--Бн44310__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн44315
     │ 44315 │ Резервы на возможные потери              │   П   │                  │                  │                  │<!--Бн44315РуП:r-->##################│<!--Бн44315ПоП:r-->##################│<!--Бн44315__П:r-->##################│
; MASK: Ст1139
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │  139  │ ИТОГО ПО СЧЁТУ N 443                     │       │<!--Ис1139РуА:r-->##################│<!--Ис1139ПоА:r-->##################│<!--Ис1139__А:r-->##################│<!--Ис1139РуП:r-->##################│<!--Ис1139ПоП:r-->##################│<!--Ис1139__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Ст1140
     │  140  │ ТО ЖЕ ЗА МИНУСОМ РЕЗЕРВОВ (счет N 44315) │       │         X        │         X        │<!--Ис1140__А:r-->##################│         X        │         X        │         X        │
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн444
 444 │       │ Кредиты, предоставленные                 │       │                  │                  │                  │                  │                  │                  │
     │       │ внебюджетным фондам субъектов            │       │                  │                  │                  │                  │                  │                  │
     │       │ Российской Федерации и органов           │       │                  │                  │                  │                  │                  │                  │
     │       │ местного самоуправления                  │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн44401
     │ 44401 │ кредит, предоставленный при недос-       │       │                  │                  │                  │                  │                  │                  │
     │       │ татке средств на расчетном (текущем)     │       │                  │                  │                  │                  │                  │                  │
     │       │ счете ("овердрафт")                      │   А   │<!--Бн44401РуА:r-->##################│<!--Бн44401ПоА:r-->##################│<!--Бн44401__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн44402
     │ 44402 │ на 1 день                                │   А   │<!--Бн44402РуА:r-->##################│<!--Бн44402ПоА:r-->##################│<!--Бн44402__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн44403
     │ 44403 │ на срок от 2 до 7  дней                  │   А   │<!--Бн44403РуА:r-->##################│<!--Бн44403ПоА:r-->##################│<!--Бн44403__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн44404
     │ 44404 │ на  срок от 8 до 30 дней                 │   А   │<!--Бн44404РуА:r-->##################│<!--Бн44404ПоА:r-->##################│<!--Бн44404__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн44405
     │ 44405 │ на срок  от 31 до 90 дней                │   А   │<!--Бн44405РуА:r-->##################│<!--Бн44405ПоА:r-->##################│<!--Бн44405__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн44406
     │ 44406 │ на срок от 91 до 180 дней                │   А   │<!--Бн44406РуА:r-->##################│<!--Бн44406ПоА:r-->##################│<!--Бн44406__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн44407
     │ 44407 │ на срок от 181 дня до 1 года             │   А   │<!--Бн44407РуА:r-->##################│<!--Бн44407ПоА:r-->##################│<!--Бн44407__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн44408
     │ 44408 │ на срок от 1 года до 3 лет               │   А   │<!--Бн44408РуА:r-->##################│<!--Бн44408ПоА:r-->##################│<!--Бн44408__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн44409
     │ 44409 │ на срок  свыше 3 лет                     │   А   │<!--Бн44409РуА:r-->##################│<!--Бн44409ПоА:r-->##################│<!--Бн44409__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн44410
     │ 44410 │ до востребования                         │   А   │<!--Бн44410РуА:r-->##################│<!--Бн44410ПоА:r-->##################│<!--Бн44410__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн44415
     │ 44415 │ Резервы на возможные потери              │   П   │                  │                  │                  │<!--Бн44415РуП:r-->##################│<!--Бн44415ПоП:r-->##################│<!--Бн44415__П:r-->##################│
; MASK: Ст1141
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │  141  │ ИТОГО ПО СЧЁТУ N 444                     │       │<!--Ис1141РуА:r-->##################│<!--Ис1141ПоА:r-->##################│<!--Ис1141__А:r-->##################│<!--Ис1141РуП:r-->##################│<!--Ис1141ПоП:r-->##################│<!--Ис1141__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Ст1142
     │  142  │ ТО ЖЕ ЗА МИНУСОМ РЕЗЕРВОВ (счет N 44415) │       │         X        │         X        │<!--Ис1142__А:r-->##################│         X        │         X        │         X        │
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн445
 445 │       │ Кредиты, предоставленные                 │       │                  │                  │                  │                  │                  │                  │
     │       │ финансовым организациям,                 │       │                  │                  │                  │                  │                  │                  │
     │       │ находящимся в федеральной                │       │                  │                  │                  │                  │                  │                  │
     │       │ собственности                            │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн44501
     │ 44501 │ кредит, предоставленный при недос-       │       │                  │                  │                  │                  │                  │                  │
     │       │ татке средств на расчетном (текущем)     │       │                  │                  │                  │                  │                  │                  │
     │       │ счете ("овердрафт")                      │   А   │<!--Бн44501РуА:r-->##################│<!--Бн44501ПоА:r-->##################│<!--Бн44501__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн44503
     │ 44503 │ на срок  до 30 дней                      │   А   │<!--Бн44503РуА:r-->##################│<!--Бн44503ПоА:r-->##################│<!--Бн44503__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн44504
     │ 44504 │ на срок от 31 до 90 дней                 │   А   │<!--Бн44504РуА:r-->##################│<!--Бн44504ПоА:r-->##################│<!--Бн44504__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн44505
     │ 44505 │ на срок от 91 до 180 дней                │   А   │<!--Бн44505РуА:r-->##################│<!--Бн44505ПоА:r-->##################│<!--Бн44505__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн44506
     │ 44506 │ на срок от 181 дня до 1 года             │   А   │<!--Бн44506РуА:r-->##################│<!--Бн44506ПоА:r-->##################│<!--Бн44506__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн44507
     │ 44507 │ на срок от 1 года до 3 лет               │   А   │<!--Бн44507РуА:r-->##################│<!--Бн44507ПоА:r-->##################│<!--Бн44507__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн44508
     │ 44508 │ на срок свыше 3 лет                      │   А   │<!--Бн44508РуА:r-->##################│<!--Бн44508ПоА:r-->##################│<!--Бн44508__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн44509
     │ 44509 │ до востребования                         │   А   │<!--Бн44509РуА:r-->##################│<!--Бн44509ПоА:r-->##################│<!--Бн44509__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн44515
     │ 44515 │ Резервы на возможные потери              │   П   │                  │                  │                  │<!--Бн44515РуП:r-->##################│<!--Бн44515ПоП:r-->##################│<!--Бн44515__П:r-->##################│
; MASK: Ст1143
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │  143  │ ИТОГО ПО СЧЁТУ N 445                     │       │<!--Ис1143РуА:r-->##################│<!--Ис1143ПоА:r-->##################│<!--Ис1143__А:r-->##################│<!--Ис1143РуП:r-->##################│<!--Ис1143ПоП:r-->##################│<!--Ис1143__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Ст1144
     │  144  │ ТО ЖЕ ЗА МИНУСОМ РЕЗЕРВОВ (счет N 44515) │       │         X        │         X        │<!--Ис1144__А:r-->##################│         X        │         X        │         X        │
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн446
 446 │       │ Кредиты, предоставленные                 │       │                  │                  │                  │                  │                  │                  │
     │       │ коммерческим организациям,               │       │                  │                  │                  │                  │                  │                  │
     │       │ находящимся в федеральной                │       │                  │                  │                  │                  │                  │                  │
     │       │ собственности                            │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн44601
     │ 44601 │ кредит, предоставленный при недос-       │       │                  │                  │                  │                  │                  │                  │
     │       │ татке средств на расчетном (текущем)     │       │                  │                  │                  │                  │                  │                  │
     │       │ счете ("овердрафт")                      │   А   │<!--Бн44601РуА:r-->##################│<!--Бн44601ПоА:r-->##################│<!--Бн44601__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн44603
     │ 44603 │ на срок до 30 дней                       │   А   │<!--Бн44603РуА:r-->##################│<!--Бн44603ПоА:r-->##################│<!--Бн44603__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн44604
     │ 44604 │ на срок от 31 до 90 дней                 │   А   │<!--Бн44604РуА:r-->##################│<!--Бн44604ПоА:r-->##################│<!--Бн44604__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн44605
     │ 44605 │ на срок от 91  до 180 дней               │   А   │<!--Бн44605РуА:r-->##################│<!--Бн44605ПоА:r-->##################│<!--Бн44605__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн44606
     │ 44606 │ на срок от 181 дня до 1 года             │   А   │<!--Бн44606РуА:r-->##################│<!--Бн44606ПоА:r-->##################│<!--Бн44606__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн44607
     │ 44607 │ на срок от 1 года до 3 лет               │   А   │<!--Бн44607РуА:r-->##################│<!--Бн44607ПоА:r-->##################│<!--Бн44607__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн44608
     │ 44608 │ на срок свыше 3 лет                      │   А   │<!--Бн44608РуА:r-->##################│<!--Бн44608ПоА:r-->##################│<!--Бн44608__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн44609
     │ 44609 │ до востребования                         │   А   │<!--Бн44609РуА:r-->##################│<!--Бн44609ПоА:r-->##################│<!--Бн44609__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн44615
     │ 44615 │ Резервы на возможные потери              │   П   │                  │                  │                  │<!--Бн44615РуП:r-->##################│<!--Бн44615ПоП:r-->##################│<!--Бн44615__П:r-->##################│
; MASK: Ст1145
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │  145  │ ИТОГО ПО СЧЁТУ N 446                     │       │<!--Ис1145РуА:r-->##################│<!--Ис1145ПоА:r-->##################│<!--Ис1145__А:r-->##################│<!--Ис1145РуП:r-->##################│<!--Ис1145ПоП:r-->##################│<!--Ис1145__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Ст1146
     │  146  │ ТО ЖЕ ЗА МИНУСОМ РЕЗЕРВОВ (счет N 44615) │       │         X        │         X        │<!--Ис1146__А:r-->##################│         X        │         X        │         X        │
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн447
 447 │       │ Кредиты, предоставленные                 │       │                  │                  │                  │                  │                  │                  │
     │       │ некоммерческим организациям,             │       │                  │                  │                  │                  │                  │                  │
     │       │ находящимся в федеральной                │       │                  │                  │                  │                  │                  │                  │
     │       │ собственности                            │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн44701
     │ 44701 │ кредит, предоставленный при недос-       │       │                  │                  │                  │                  │                  │                  │
     │       │ татке средств на расчетном (текущем)     │       │                  │                  │                  │                  │                  │                  │
     │       │ счете ("овердрафт")                      │   А   │<!--Бн44701РуА:r-->##################│<!--Бн44701ПоА:r-->##################│<!--Бн44701__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн44703
     │ 44703 │ на срок до 30 дней                       │   А   │<!--Бн44703РуА:r-->##################│<!--Бн44703ПоА:r-->##################│<!--Бн44703__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн44704
     │ 44704 │ на срок от 31 до 90 дней                 │   А   │<!--Бн44704РуА:r-->##################│<!--Бн44704ПоА:r-->##################│<!--Бн44704__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн44705
     │ 44705 │ на срок от 91  до 180 дней               │   А   │<!--Бн44705РуА:r-->##################│<!--Бн44705ПоА:r-->##################│<!--Бн44705__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн44706
     │ 44706 │ на срок от 181 дня до 1 года             │   А   │<!--Бн44706РуА:r-->##################│<!--Бн44706ПоА:r-->##################│<!--Бн44706__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн44707
     │ 44707 │ на срок от 1 года до 3 лет               │   А   │<!--Бн44707РуА:r-->##################│<!--Бн44707ПоА:r-->##################│<!--Бн44707__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн44708
     │ 44708 │ на срок свыше 3 лет                      │   А   │<!--Бн44708РуА:r-->##################│<!--Бн44708ПоА:r-->##################│<!--Бн44708__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн44709
     │ 44709 │ до востребования                         │   А   │<!--Бн44709РуА:r-->##################│<!--Бн44709ПоА:r-->##################│<!--Бн44709__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн44715
     │ 44715 │ Резервы на возможные потери              │   П   │                  │                  │                  │<!--Бн44715РуП:r-->##################│<!--Бн44715ПоП:r-->##################│<!--Бн44715__П:r-->##################│
; MASK: Ст1147
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │  147  │ ИТОГО ПО СЧЁТУ N 447                     │       │<!--Ис1147РуА:r-->##################│<!--Ис1147ПоА:r-->##################│<!--Ис1147__А:r-->##################│<!--Ис1147РуП:r-->##################│<!--Ис1147ПоП:r-->##################│<!--Ис1147__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Ст1148
     │  148  │ ТО ЖЕ ЗА МИНУСОМ РЕЗЕРВОВ (счет N 44715) │       │         X        │         X        │<!--Ис1148__А:r-->##################│         X        │         X        │         X        │
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн448
 448 │       │ Кредиты, предоставленные                 │       │                  │                  │                  │                  │                  │                  │
     │       │ финансовым организациям,                 │       │                  │                  │                  │                  │                  │                  │
     │       │ находящимся в государственной            │       │                  │                  │                  │                  │                  │                  │
     │       │ (кроме федеральной)                      │       │                  │                  │                  │                  │                  │                  │
     │       │ собственности                            │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн44801
     │ 44801 │ кредит, предоставленный при недос-       │       │                  │                  │                  │                  │                  │                  │
     │       │ татке средств на расчетном (текущем)     │       │                  │                  │                  │                  │                  │                  │
     │       │ счете ("овердрафт")                      │   А   │<!--Бн44801РуА:r-->##################│<!--Бн44801ПоА:r-->##################│<!--Бн44801__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн44803
     │ 44803 │ на срок до 30 дней                       │   А   │<!--Бн44803РуА:r-->##################│<!--Бн44803ПоА:r-->##################│<!--Бн44803__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн44804
     │ 44804 │ на срок от 31 до 90 дней                 │   А   │<!--Бн44804РуА:r-->##################│<!--Бн44804ПоА:r-->##################│<!--Бн44804__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн44805
     │ 44805 │ на срок от 91  до 180 дней               │   А   │<!--Бн44805РуА:r-->##################│<!--Бн44805ПоА:r-->##################│<!--Бн44805__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн44806
     │ 44806 │ на срок от 181 дня до 1 года             │   А   │<!--Бн44806РуА:r-->##################│<!--Бн44806ПоА:r-->##################│<!--Бн44806__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн44807
     │ 44807 │ на срок от 1 года до 3 лет               │   А   │<!--Бн44807РуА:r-->##################│<!--Бн44807ПоА:r-->##################│<!--Бн44807__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн44808
     │ 44808 │ на срок свыше 3 лет                      │   А   │<!--Бн44808РуА:r-->##################│<!--Бн44808ПоА:r-->##################│<!--Бн44808__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн44809
     │ 44809 │ до востребования                         │   А   │<!--Бн44809РуА:r-->##################│<!--Бн44809ПоА:r-->##################│<!--Бн44809__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн44815
     │ 44815 │ Резервы на возможные потери              │   П   │                  │                  │                  │<!--Бн44815РуП:r-->##################│<!--Бн44815ПоП:r-->##################│<!--Бн44815__П:r-->##################│
; MASK: Ст1149
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │  149  │ ИТОГО ПО СЧЁТУ N 448                     │       │<!--Ис1149РуА:r-->##################│<!--Ис1149ПоА:r-->##################│<!--Ис1149__А:r-->##################│<!--Ис1149РуП:r-->##################│<!--Ис1149ПоП:r-->##################│<!--Ис1149__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Ст1150
     │  150  │ ТО ЖЕ ЗА МИНУСОМ РЕЗЕРВОВ (счет N 44815) │       │         X        │         X        │<!--Ис1150__А:r-->##################│         X        │         X        │         X        │
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн449
 449 │       │ Кредиты, предоставленные                 │       │                  │                  │                  │                  │                  │                  │
     │       │ коммерческим                             │       │                  │                  │                  │                  │                  │                  │
     │       │ организациям, находящимся в              │       │                  │                  │                  │                  │                  │                  │
     │       │ государственной (кроме                   │       │                  │                  │                  │                  │                  │                  │
     │       │ федеральной) собственности               │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн44901
     │ 44901 │ кредит, предоставленный при недос-       │       │                  │                  │                  │                  │                  │                  │
     │       │ татке средств на расчетном (текущем)     │       │                  │                  │                  │                  │                  │                  │
     │       │ счете ("овердрафт")                      │   А   │<!--Бн44901РуА:r-->##################│<!--Бн44901ПоА:r-->##################│<!--Бн44901__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн44903
     │ 44903 │ на срок до 30 дней                       │   А   │<!--Бн44903РуА:r-->##################│<!--Бн44903ПоА:r-->##################│<!--Бн44903__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн44904
     │ 44904 │ на срок от 31 до 90 дней                 │   А   │<!--Бн44904РуА:r-->##################│<!--Бн44904ПоА:r-->##################│<!--Бн44904__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн44905
     │ 44905 │ на срок от 91  до 180 дней               │   А   │<!--Бн44905РуА:r-->##################│<!--Бн44905ПоА:r-->##################│<!--Бн44905__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн44906
     │ 44906 │ на срок от 181 дня до 1 года             │   А   │<!--Бн44906РуА:r-->##################│<!--Бн44906ПоА:r-->##################│<!--Бн44906__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн44907
     │ 44907 │ на срок от 1 года до 3 лет               │   А   │<!--Бн44907РуА:r-->##################│<!--Бн44907ПоА:r-->##################│<!--Бн44907__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн44908
     │ 44908 │ на срок свыше 3 лет                      │   А   │<!--Бн44908РуА:r-->##################│<!--Бн44908ПоА:r-->##################│<!--Бн44908__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн44909
     │ 44909 │ до востребования                         │   А   │<!--Бн44909РуА:r-->##################│<!--Бн44909ПоА:r-->##################│<!--Бн44909__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн44915
     │ 44915 │ Резервы на возможные потери              │   П   │                  │                  │                  │<!--Бн44915РуП:r-->##################│<!--Бн44915ПоП:r-->##################│<!--Бн44915__П:r-->##################│
; MASK: Ст1151
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │  151  │ ИТОГО ПО СЧЁТУ N 449                     │       │<!--Ис1151РуА:r-->##################│<!--Ис1151ПоА:r-->##################│<!--Ис1151__А:r-->##################│<!--Ис1151РуП:r-->##################│<!--Ис1151ПоП:r-->##################│<!--Ис1151__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Ст1152
     │  152  │ ТО ЖЕ ЗА МИНУСОМ РЕЗЕРВОВ (счет N 44915) │       │         X        │         X        │<!--Ис1152__А:r-->##################│         X        │         X        │         X        │
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн450
 450 │       │ Кредиты, предоставленные                 │       │                  │                  │                  │                  │                  │                  │
     │       │ некоммерческим организациям,             │       │                  │                  │                  │                  │                  │                  │
     │       │ находящимся в государственной            │       │                  │                  │                  │                  │                  │                  │
     │       │ (кроме федеральной)                      │       │                  │                  │                  │                  │                  │                  │
     │       │ собственности                            │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн45001
     │ 45001 │ кредит, предоставленный при недос-       │       │                  │                  │                  │                  │                  │                  │
     │       │ татке средств на расчетном (текущем)     │       │                  │                  │                  │                  │                  │                  │
     │       │ счете ("овердрафт")                      │   А   │<!--Бн45001РуА:r-->##################│<!--Бн45001ПоА:r-->##################│<!--Бн45001__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн45003
     │ 45003 │ на срок  до 30 дней                      │   А   │<!--Бн45003РуА:r-->##################│<!--Бн45003ПоА:r-->##################│<!--Бн45003__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн45004
     │ 45004 │ на срок от 31 до 90 дней                 │   А   │<!--Бн45004РуА:r-->##################│<!--Бн45004ПоА:r-->##################│<!--Бн45004__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн45005
     │ 45005 │ на срок от 91  до 180 дней               │   А   │<!--Бн45005РуА:r-->##################│<!--Бн45005ПоА:r-->##################│<!--Бн45005__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн45006
     │ 45006 │ на срок от 181 дня до 1 года             │   А   │<!--Бн45006РуА:r-->##################│<!--Бн45006ПоА:r-->##################│<!--Бн45006__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн45007
     │ 45007 │ на срок от 1 года до 3 лет               │   А   │<!--Бн45007РуА:r-->##################│<!--Бн45007ПоА:r-->##################│<!--Бн45007__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн45008
     │ 45008 │ на срок свыше 3 лет                      │   А   │<!--Бн45008РуА:r-->##################│<!--Бн45008ПоА:r-->##################│<!--Бн45008__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн45009
     │ 45009 │ до востребования                         │   А   │<!--Бн45009РуА:r-->##################│<!--Бн45009ПоА:r-->##################│<!--Бн45009__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн45015
     │ 45015 │ Резервы на возможные потери              │   П   │                  │                  │                  │<!--Бн45015РуП:r-->##################│<!--Бн45015ПоП:r-->##################│<!--Бн45015__П:r-->##################│
; MASK: Ст1153
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │  153  │ ИТОГО ПО СЧЁТУ N 450                     │       │<!--Ис1153РуА:r-->##################│<!--Ис1153ПоА:r-->##################│<!--Ис1153__А:r-->##################│<!--Ис1153РуП:r-->##################│<!--Ис1153ПоП:r-->##################│<!--Ис1153__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Ст1154
     │  154  │ ТО ЖЕ ЗА МИНУСОМ РЕЗЕРВОВ (счет N 45015) │       │         X        │         X        │<!--Ис1154__А:r-->##################│         X        │         X        │         X        │
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн451
 451 │       │ Кредиты, предоставленные                 │       │                  │                  │                  │                  │                  │                  │
     │       │ негосударственным финансовым             │       │                  │                  │                  │                  │                  │                  │
     │       │ организациям                             │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн45101
     │ 45101 │ кредит, предоставленный при недос-       │       │                  │                  │                  │                  │                  │                  │
     │       │ татке средств на расчетном (текущем)     │       │                  │                  │                  │                  │                  │                  │
     │       │ счете ("овердрафт")                      │   А   │<!--Бн45101РуА:r-->##################│<!--Бн45101ПоА:r-->##################│<!--Бн45101__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн45103
     │ 45103 │ на срок  до 30 дней                      │   А   │<!--Бн45103РуА:r-->##################│<!--Бн45103ПоА:r-->##################│<!--Бн45103__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн45104
     │ 45104 │ на срок от 31 до 90 дней                 │   А   │<!--Бн45104РуА:r-->##################│<!--Бн45104ПоА:r-->##################│<!--Бн45104__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн45105
     │ 45105 │ на срок от 91 до 180 дней                │   А   │<!--Бн45105РуА:r-->##################│<!--Бн45105ПоА:r-->##################│<!--Бн45105__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн45106
     │ 45106 │ на срок от 181 дня до 1 года             │   А   │<!--Бн45106РуА:r-->##################│<!--Бн45106ПоА:r-->##################│<!--Бн45106__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн45107
     │ 45107 │ на срок от 1 года до 3 лет               │   А   │<!--Бн45107РуА:r-->##################│<!--Бн45107ПоА:r-->##################│<!--Бн45107__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн45108
     │ 45108 │ на срок свыше 3 лет                      │   А   │<!--Бн45108РуА:r-->##################│<!--Бн45108ПоА:r-->##################│<!--Бн45108__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн45109
     │ 45109 │ до востребования                         │   А   │<!--Бн45109РуА:r-->##################│<!--Бн45109ПоА:r-->##################│<!--Бн45109__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн45115
     │ 45115 │ Резервы на возможные потери              │   П   │                  │                  │                  │<!--Бн45115РуП:r-->##################│<!--Бн45115ПоП:r-->##################│<!--Бн45115__П:r-->##################│
; MASK: Ст1155
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │  155  │ ИТОГО ПО СЧЁТУ N 451                     │       │<!--Ис1155РуА:r-->##################│<!--Ис1155ПоА:r-->##################│<!--Ис1155__А:r-->##################│<!--Ис1155РуП:r-->##################│<!--Ис1155ПоП:r-->##################│<!--Ис1155__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Ст1156
     │  156  │ ТО ЖЕ ЗА МИНУСОМ РЕЗЕРВОВ (счет N 45115) │       │         X        │         X        │<!--Ис1156__А:r-->##################│         X        │         X        │         X        │
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн452
 452 │       │ Кредиты, предоставленные                 │       │                  │                  │                  │                  │                  │                  │
     │       │ негосударственным коммерческим           │       │                  │                  │                  │                  │                  │                  │
     │       │ организациям                             │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн45201
     │ 45201 │ кредит, предоставленный при недос-       │       │                  │                  │                  │                  │                  │                  │
     │       │ татке средств на расчетном (текущем)     │       │                  │                  │                  │                  │                  │                  │
     │       │ счете ("овердрафт")                      │   А   │<!--Бн45201РуА:r-->##################│<!--Бн45201ПоА:r-->##################│<!--Бн45201__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн45203
     │ 45203 │ на срок  до 30 дней                      │   А   │<!--Бн45203РуА:r-->##################│<!--Бн45203ПоА:r-->##################│<!--Бн45203__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн45204
     │ 45204 │ на срок от 31 до 90 дней                 │   А   │<!--Бн45204РуА:r-->##################│<!--Бн45204ПоА:r-->##################│<!--Бн45204__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн45205
     │ 45205 │ на срок от 91 до 180 дней                │   А   │<!--Бн45205РуА:r-->##################│<!--Бн45205ПоА:r-->##################│<!--Бн45205__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн45206
     │ 45206 │ на срок от 181 дня до 1 года             │   А   │<!--Бн45206РуА:r-->##################│<!--Бн45206ПоА:r-->##################│<!--Бн45206__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн45207
     │ 45207 │ на срок от 1 года до 3 лет               │   А   │<!--Бн45207РуА:r-->##################│<!--Бн45207ПоА:r-->##################│<!--Бн45207__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн45208
     │ 45208 │ на срок свыше 3 лет                      │   А   │<!--Бн45208РуА:r-->##################│<!--Бн45208ПоА:r-->##################│<!--Бн45208__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн45209
     │ 45209 │ до востребования                         │   А   │<!--Бн45209РуА:r-->##################│<!--Бн45209ПоА:r-->##################│<!--Бн45209__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн45215
     │ 45215 │ Резервы на возможные потери              │   П   │                  │                  │                  │<!--Бн45215РуП:r-->##################│<!--Бн45215ПоП:r-->##################│<!--Бн45215__П:r-->##################│
; MASK: Ст1157
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │  157  │ ИТОГО ПО СЧЁТУ N 452                     │       │<!--Ис1157РуА:r-->##################│<!--Ис1157ПоА:r-->##################│<!--Ис1157__А:r-->##################│<!--Ис1157РуП:r-->##################│<!--Ис1157ПоП:r-->##################│<!--Ис1157__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Ст1158
     │  158  │ ТОЖЕ ЗА МИНУСОМ РЕЗЕРВОВ (счет N 45215)  │       │         X        │         X        │<!--Ис1158__А:r-->##################│         X        │         X        │         X        │
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн453
 453 │       │ Кредиты, предоставленные                 │       │                  │                  │                  │                  │                  │                  │
     │       │ негосударственным                        │       │                  │                  │                  │                  │                  │                  │
     │       │ некоммерческим организациям              │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн45301
     │ 45301 │ кредит, предоставленный при недос-       │       │                  │                  │                  │                  │                  │                  │
     │       │ татке средств на расчетном (текущем)     │       │                  │                  │                  │                  │                  │                  │
     │       │ счете ("овердрафт")                      │   А   │<!--Бн45301РуА:r-->##################│<!--Бн45301ПоА:r-->##################│<!--Бн45301__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн45303
     │ 45303 │ на срок до 30 дней                       │   А   │<!--Бн45303РуА:r-->##################│<!--Бн45303ПоА:r-->##################│<!--Бн45303__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн45304
     │ 45304 │ на срок от 31 до 90 дней                 │   А   │<!--Бн45304РуА:r-->##################│<!--Бн45304ПоА:r-->##################│<!--Бн45304__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн45305
     │ 45305 │ на срок от 91 до 180 дней                │   А   │<!--Бн45305РуА:r-->##################│<!--Бн45305ПоА:r-->##################│<!--Бн45305__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн45306
     │ 45306 │ на срок от 181 дня до 1 года             │   А   │<!--Бн45306РуА:r-->##################│<!--Бн45306ПоА:r-->##################│<!--Бн45306__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн45307
     │ 45307 │ на срок от 1 года до 3 лет               │   А   │<!--Бн45307РуА:r-->##################│<!--Бн45307ПоА:r-->##################│<!--Бн45307__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн45308
     │ 45308 │ на срок свыше 3 лет                      │   А   │<!--Бн45308РуА:r-->##################│<!--Бн45308ПоА:r-->##################│<!--Бн45308__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн45309
     │ 45309 │ до востребования                         │   А   │<!--Бн45309РуА:r-->##################│<!--Бн45309ПоА:r-->##################│<!--Бн45309__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн45315
     │ 45315 │ Резервы на возможные потери              │   П   │                  │                  │                  │<!--Бн45315РуП:r-->##################│<!--Бн45315ПоП:r-->##################│<!--Бн45315__П:r-->##################│
; MASK: Ст1159
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │  159  │ ИТОГО ПО СЧЁТУ N 453                     │       │<!--Ис1159РуА:r-->##################│<!--Ис1159ПоА:r-->##################│<!--Ис1159__А:r-->##################│<!--Ис1159РуП:r-->##################│<!--Ис1159ПоП:r-->##################│<!--Ис1159__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Ст1160
     │  160  │ ТО ЖЕ ЗА МИНУСОМ РЕЗЕРВОВ (счет N 45315) │       │         X        │         X        │<!--Ис1160__А:r-->##################│         X        │         X        │         X        │
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн454
 454 │       │ Кредиты и прочие средства,               │       │                  │                  │                  │                  │                  │                  │
     │       │ предоставленные индивидуальным           │       │                  │                  │                  │                  │                  │                  │
     │       │ предпринимателям                         │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн45401
     │ 45401 │ кредит, предоставленный при недос-       │       │                  │                  │                  │                  │                  │                  │
     │       │ татке средств на расчетном (текущем)     │       │                  │                  │                  │                  │                  │                  │
     │       │ счете ("овердрафт")                      │   А   │<!--Бн45401РуА:r-->##################│<!--Бн45401ПоА:r-->##################│<!--Бн45401__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн45403
     │ 45403 │ Кредиты на срок до 30 дней               │   А   │<!--Бн45403РуА:r-->##################│<!--Бн45403ПоА:r-->##################│<!--Бн45403__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн45404
     │ 45404 │ Кредиты на срок от 31 до 90 дней         │   А   │<!--Бн45404РуА:r-->##################│<!--Бн45404ПоА:r-->##################│<!--Бн45404__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн45405
     │ 45405 │ Кредиты на срок от 91 до 180 дней        │   А   │<!--Бн45405РуА:r-->##################│<!--Бн45405ПоА:r-->##################│<!--Бн45405__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн45406
     │ 45406 │ Кредиты на срок от 181 дня до 1 года     │   А   │<!--Бн45406РуА:r-->##################│<!--Бн45406ПоА:r-->##################│<!--Бн45406__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн45407
     │ 45407 │ Кредиты на срок от 1 года до 3 лет       │   А   │<!--Бн45407РуА:r-->##################│<!--Бн45407ПоА:r-->##################│<!--Бн45407__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн45408
     │ 45408 │ Кредиты на срок свыше 3 лет              │   А   │<!--Бн45408РуА:r-->##################│<!--Бн45408ПоА:r-->##################│<!--Бн45408__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн45409
     │ 45409 │ Кредиты до востребования                 │   А   │<!--Бн45409РуА:r-->##################│<!--Бн45409ПоА:r-->##################│<!--Бн45409__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн45410
     │ 45410 │ Прочие средства, предоставленные         │       │                  │                  │                  │                  │                  │                  │
     │       │ индивидуальным предпринимателям          │   А   │<!--Бн45410РуА:r-->##################│<!--Бн45410ПоА:r-->##################│<!--Бн45410__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн45415
     │ 45415 │ Резервы на возможные потери              │   П   │                  │                  │                  │<!--Бн45415РуП:r-->##################│<!--Бн45415ПоП:r-->##################│<!--Бн45415__П:r-->##################│
; MASK: Ст1161
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │  161  │ ИТОГО ПО СЧЁТУ N 454                     │       │<!--Ис1161РуА:r-->##################│<!--Ис1161ПоА:r-->##################│<!--Ис1161__А:r-->##################│<!--Ис1161РуП:r-->##################│<!--Ис1161ПоП:r-->##################│<!--Ис1161__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Ст1162
     │  162  │ ТО ЖЕ ЗА МИНУСОМ РЕЗЕРВОВ (счет N 45415) │       │         X        │         X        │<!--Ис1162__А:r-->##################│         X        │         X        │         X        │
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн455
 455 │       │ Кредиты и прочие средства,               │       │                  │                  │                  │                  │                  │                  │
     │       │ предоставленные физическим лицам         │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн45502
     │ 45502 │ Кредиты на срок до 30 дней               │   А   │<!--Бн45502РуА:r-->##################│<!--Бн45502ПоА:r-->##################│<!--Бн45502__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн45503
     │ 45503 │ Кредиты на срок от 31 до 90 дней         │   А   │<!--Бн45503РуА:r-->##################│<!--Бн45503ПоА:r-->##################│<!--Бн45503__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн45504
     │ 45504 │ Кредиты на срок от 91 до 180 дней        │   А   │<!--Бн45504РуА:r-->##################│<!--Бн45504ПоА:r-->##################│<!--Бн45504__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн45505
     │ 45505 │ Кредиты на срок от 181 дня до 1 года     │   А   │<!--Бн45505РуА:r-->##################│<!--Бн45505ПоА:r-->##################│<!--Бн45505__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн45506
     │ 45506 │ Кредиты на срок от 1 года до 3 лет       │   А   │<!--Бн45506РуА:r-->##################│<!--Бн45506ПоА:r-->##################│<!--Бн45506__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн45507
     │ 45507 │ Кредиты на срок свыше 3 лет              │   А   │<!--Бн45507РуА:r-->##################│<!--Бн45507ПоА:r-->##################│<!--Бн45507__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн45508
     │ 45508 │ Кредиты до востребования                 │   А   │<!--Бн45508РуА:r-->##################│<!--Бн45508ПоА:r-->##################│<!--Бн45508__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн45509
     │ 45509 │ Kредит, предоставленный при недостатке   │       │                  │                  │                  │                  │                  │                  │
     │       │ средств на депозитном счете              │       │                  │                  │                  │                  │                  │                  │
     │       │ ("овердрафт")                            │   А   │<!--Бн45509РуА:r-->##################│<!--Бн45509ПоА:r-->##################│<!--Бн45509__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн45510
     │ 45510 │ Прочие средства, предоставленные         │       │                  │                  │                  │                  │                  │                  │
     │       │ физическим лицам                         │   А   │<!--Бн45510РуА:r-->##################│<!--Бн45510ПоА:r-->##################│<!--Бн45510__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн45515
     │ 45515 │ Резервы на возможные потери              │   П   │                  │                  │                  │<!--Бн45515РуП:r-->##################│<!--Бн45515ПоП:r-->##################│<!--Бн45515__П:r-->##################│
; MASK: Ст1163
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │  163  │ ИТОГО ПО СЧЁТУ N 455                     │       │<!--Ис1163РуА:r-->##################│<!--Ис1163ПоА:r-->##################│<!--Ис1163__А:r-->##################│<!--Ис1163РуП:r-->##################│<!--Ис1163ПоП:r-->##################│<!--Ис1163__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Ст1164
     │  164  │ ТО ЖЕ ЗА МИНУСОМ РЕЗЕРВОВ (счет N 45515) │       │         X        │         X        │<!--Ис1164__А:r-->##################│         X        │         X        │         X        │
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн456
 456 │       │ Кредиты, предоставленные                 │       │                  │                  │                  │                  │                  │                  │
     │       │ юридическим лицам -                      │       │                  │                  │                  │                  │                  │                  │
     │       │ нерезидентам                             │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн45601
     │ 45601 │ на срок до 30 дней                       │   А   │<!--Бн45601РуА:r-->##################│<!--Бн45601ПоА:r-->##################│<!--Бн45601__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн45602
     │ 45602 │ на срок от 31 до 90 дней                 │   А   │<!--Бн45602РуА:r-->##################│<!--Бн45602ПоА:r-->##################│<!--Бн45602__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн45603
     │ 45603 │ на срок от 91 до 180 дней                │   А   │<!--Бн45603РуА:r-->##################│<!--Бн45603ПоА:r-->##################│<!--Бн45603__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн45604
     │ 45604 │ на срок от 181 дня до 1 года             │   А   │<!--Бн45604РуА:r-->##################│<!--Бн45604ПоА:r-->##################│<!--Бн45604__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн45605
     │ 45605 │ на срок от 1 года до 3 лет               │   А   │<!--Бн45605РуА:r-->##################│<!--Бн45605ПоА:r-->##################│<!--Бн45605__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн45606
     │ 45606 │ на срок свыше 3 лет                      │   А   │<!--Бн45606РуА:r-->##################│<!--Бн45606ПоА:r-->##################│<!--Бн45606__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн45607
     │ 45607 │ до востребования                         │   А   │<!--Бн45607РуА:r-->##################│<!--Бн45607ПоА:r-->##################│<!--Бн45607__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн45608
     │ 45608 │ Kредит, предоставленный при недостатке   │       │                  │                  │                  │                  │                  │                  │
     │       │ средств на расчетном (текущем) счете     │       │                  │                  │                  │                  │                  │                  │
     │       │ ("овердрафт")                            │   А   │<!--Бн45608РуА:r-->##################│<!--Бн45608ПоА:r-->##################│<!--Бн45608__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн45615
     │ 45615 │ Резервы на возможные потери              │   П   │                  │                  │                  │<!--Бн45615РуП:r-->##################│<!--Бн45615ПоП:r-->##################│<!--Бн45615__П:r-->##################│
; MASK: Ст1165
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │  165  │ ИТОГО ПО СЧЁТУ N 456                     │       │<!--Ис1165РуА:r-->##################│<!--Ис1165ПоА:r-->##################│<!--Ис1165__А:r-->##################│<!--Ис1165РуП:r-->##################│<!--Ис1165ПоП:r-->##################│<!--Ис1165__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Ст1166
     │  166  │ ТО ЖЕ ЗА МИНУСОМ РЕЗЕРВОВ (счет N 45615) │       │         X        │         X        │<!--Ис1166__А:r-->##################│         X        │         X        │         X        │
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн457
 457 │       │ Кредиты и прочие средства,               │       │                  │                  │                  │                  │                  │                  │
     │       │ предоставленные физическим лицам -       │       │                  │                  │                  │                  │                  │                  │
     │       │ нерезидентам                             │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн45701
     │ 45701 │ Кредиты на срок  до 30 дней              │   А   │<!--Бн45701РуА:r-->##################│<!--Бн45701ПоА:r-->##################│<!--Бн45701__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн45702
     │ 45702 │ Кредиты на срок от 31 до 90 дней         │   А   │<!--Бн45702РуА:r-->##################│<!--Бн45702ПоА:r-->##################│<!--Бн45702__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн45703
     │ 45703 │ Кредиты на срок от 91 до 180 дней        │   А   │<!--Бн45703РуА:r-->##################│<!--Бн45703ПоА:r-->##################│<!--Бн45703__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн45704
     │ 45704 │ Кредиты на срок от 181 дня до 1 года     │   А   │<!--Бн45704РуА:r-->##################│<!--Бн45704ПоА:r-->##################│<!--Бн45704__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн45705
     │ 45705 │ Кредиты на срок от 1 года до 3 лет       │   А   │<!--Бн45705РуА:r-->##################│<!--Бн45705ПоА:r-->##################│<!--Бн45705__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн45706
     │ 45706 │ Кредиты на срок свыше 3 лет              │   А   │<!--Бн45706РуА:r-->##################│<!--Бн45706ПоА:r-->##################│<!--Бн45706__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн45707
     │ 45707 │ Кредиты до востребования                 │   А   │<!--Бн45707РуА:r-->##################│<!--Бн45707ПоА:r-->##################│<!--Бн45707__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн45708
     │ 45708 │ Kредит, предоставленный при недостатке   │       │                  │                  │                  │                  │                  │                  │
     │       │ средств на депозитном счете              │       │                  │                  │                  │                  │                  │                  │
     │       │ ("овердрафт")                            │   А   │<!--Бн45708РуА:r-->##################│<!--Бн45708ПоА:r-->##################│<!--Бн45708__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн45709
     │ 45709 │ Прочие средства, предоставленные         │       │                  │                  │                  │                  │                  │                  │
     │       │ физическим лицам - нерезидентам          │   А   │<!--Бн45709РуА:r-->##################│<!--Бн45709ПоА:r-->##################│<!--Бн45709__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн45715
     │ 45715 │ Резервы на возможные потери              │   П   │                  │                  │                  │<!--Бн45715РуП:r-->##################│<!--Бн45715ПоП:r-->##################│<!--Бн45715__П:r-->##################│
; MASK: Ст1167
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │  167  │ ИТОГО ПО СЧЁТУ N 457                     │       │<!--Ис1167РуА:r-->##################│<!--Ис1167ПоА:r-->##################│<!--Ис1167__А:r-->##################│<!--Ис1167РуП:r-->##################│<!--Ис1167ПоП:r-->##################│<!--Ис1167__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Ст1168
     │  168  │ ТО ЖЕ ЗА МИНУСОМ РЕЗЕРВОВ (счет N 45715) │       │         X        │         X        │<!--Ис1168__А:r-->##################│         X        │         X        │         X        │
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн458
 458 │       │ Просроченная задолженность по            │       │                  │                  │                  │                  │                  │                  │
     │       │ предоставленным кредитам и прочим        │       │                  │                  │                  │                  │                  │                  │
     │       │ размещенным средствам                    │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн45801
     │ 45801 │ Минфину России                           │   А   │<!--Бн45801РуА:r-->##################│<!--Бн45801ПоА:r-->##################│<!--Бн45801__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн45802
     │ 45802 │ Финансовым органам субъектов             │       │                  │                  │                  │                  │                  │                  │
     │       │ Российской Федерации и органов           │       │                  │                  │                  │                  │                  │                  │
     │       │ местного самоуправления                  │   А   │<!--Бн45802РуА:r-->##################│<!--Бн45802ПоА:r-->##################│<!--Бн45802__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн45803
     │ 45803 │ Государственным внебюджетным фондам      │   А   │<!--Бн45803РуА:r-->##################│<!--Бн45803ПоА:r-->##################│<!--Бн45803__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн45804
     │ 45804 │ Внебюджетным фондам субъектов            │       │                  │                  │                  │                  │                  │                  │
     │       │ Российской Федерации и органов           │       │                  │                  │                  │                  │                  │                  │
     │       │ местного самоуправления                  │   А   │<!--Бн45804РуА:r-->##################│<!--Бн45804ПоА:r-->##################│<!--Бн45804__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн45805
     │ 45805 │ Финансовым организациям, находящимся в   │       │                  │                  │                  │                  │                  │                  │
     │       │ федеральной собственности                │   А   │<!--Бн45805РуА:r-->##################│<!--Бн45805ПоА:r-->##################│<!--Бн45805__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн45806
     │ 45806 │ Коммерческим организациям,               │       │                  │                  │                  │                  │                  │                  │
     │       │ находящимся в федеральной собственности  │   А   │<!--Бн45806РуА:r-->##################│<!--Бн45806ПоА:r-->##################│<!--Бн45806__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн45807
     │ 45807 │ Некоммерческим организациям, находящимся │       │                  │                  │                  │                  │                  │                  │
     │       │ в федеральной собственности              │   А   │<!--Бн45807РуА:r-->##################│<!--Бн45807ПоА:r-->##################│<!--Бн45807__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн45808
     │ 45808 │ Финансовым организациям, находящимся в   │       │                  │                  │                  │                  │                  │                  │
     │       │ государственной (кроме федеральной)      │       │                  │                  │                  │                  │                  │                  │
     │       │ собственности                            │   А   │<!--Бн45808РуА:r-->##################│<!--Бн45808ПоА:r-->##################│<!--Бн45808__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн45809
     │ 45809 │ Коммерческим организациям,               │       │                  │                  │                  │                  │                  │                  │
     │       │ находящимся в государственной (кроме     │       │                  │                  │                  │                  │                  │                  │
     │       │ федеральной) собственности               │   А   │<!--Бн45809РуА:r-->##################│<!--Бн45809ПоА:r-->##################│<!--Бн45809__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн45810
     │ 45810 │ Некоммерческим организациям, находящимся │       │                  │                  │                  │                  │                  │                  │
     │       │ в государственной (кроме федеральной)    │       │                  │                  │                  │                  │                  │                  │
     │       │ собственности                            │   А   │<!--Бн45810РуА:r-->##################│<!--Бн45810ПоА:r-->##################│<!--Бн45810__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн45811
     │ 45811 │ Негосударственным финансовым организациям│   А   │<!--Бн45811РуА:r-->##################│<!--Бн45811ПоА:r-->##################│<!--Бн45811__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн45812
     │ 45812 │ Негосударственным коммерческим           │       │                  │                  │                  │                  │                  │                  │
     │       │ организациям                             │   А   │<!--Бн45812РуА:r-->##################│<!--Бн45812ПоА:r-->##################│<!--Бн45812__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн45813
     │ 45813 │ Негосударственным некоммерческим         │       │                  │                  │                  │                  │                  │                  │
     │       │ организациям                             │   А   │<!--Бн45813РуА:r-->##################│<!--Бн45813ПоА:r-->##################│<!--Бн45813__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн45814
     │ 45814 │ Индивидуальным предпринимателям          │   А   │<!--Бн45814РуА:r-->##################│<!--Бн45814ПоА:r-->##################│<!--Бн45814__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн45815
     │ 45815 │ Физическим лицам                         │   А   │<!--Бн45815РуА:r-->##################│<!--Бн45815ПоА:r-->##################│<!--Бн45815__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн45816
     │ 45816 │ Юридическим лицам - нерезидентам         │   А   │<!--Бн45816РуА:r-->##################│<!--Бн45816ПоА:r-->##################│<!--Бн45816__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн45817
     │ 45817 │ Физическим лицам - нерезидентам          │   А   │<!--Бн45817РуА:r-->##################│<!--Бн45817ПоА:r-->##################│<!--Бн45817__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн45818
     │ 45818 │ Резервы на возможные потери              │   П   │                  │                  │                  │<!--Бн45818РуП:r-->##################│<!--Бн45818ПоП:r-->##################│<!--Бн45818__П:r-->##################│
; MASK: Ст1169
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │  169  │ ИТОГО ПО СЧЁТУ N 458                     │       │<!--Ис1169РуА:r-->##################│<!--Ис1169ПоА:r-->##################│<!--Ис1169__А:r-->##################│<!--Ис1169РуП:r-->##################│<!--Ис1169ПоП:r-->##################│<!--Ис1169__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Ст1170
     │  170  │ ТО ЖЕ ЗА МИНУСОМ РЕЗЕРВОВ (счет N 45818) │       │         X        │         X        │<!--Ис1170__А:r-->##################│         X        │         X        │         X        │
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн459
 459 │       │ Просроченные проценты по                 │       │                  │                  │                  │                  │                  │                  │
     │       │ предоставленным кредитам и прочим        │       │                  │                  │                  │                  │                  │                  │
     │       │ размещенным средствам                    │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн45901
     │ 45901 │ Минфину России                           │   А   │<!--Бн45901РуА:r-->##################│<!--Бн45901ПоА:r-->##################│<!--Бн45901__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн45902
     │ 45902 │ Финансовым органам субъектов             │       │                  │                  │                  │                  │                  │                  │
     │       │ Российской Федерации и органов           │       │                  │                  │                  │                  │                  │                  │
     │       │ местного самоуправления                  │   А   │<!--Бн45902РуА:r-->##################│<!--Бн45902ПоА:r-->##################│<!--Бн45902__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн45903
     │ 45903 │ Государственным внебюджетным фондам      │   А   │<!--Бн45903РуА:r-->##################│<!--Бн45903ПоА:r-->##################│<!--Бн45903__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн45904
     │ 45904 │ Внебюджетным фондам субъектов            │       │                  │                  │                  │                  │                  │                  │
     │       │ Российской Федерации и органов           │       │                  │                  │                  │                  │                  │                  │
     │       │ местного самоуправления                  │   А   │<!--Бн45904РуА:r-->##################│<!--Бн45904ПоА:r-->##################│<!--Бн45904__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн45905
     │ 45905 │ Финансовым организациям, находящимся     │       │                  │                  │                  │                  │                  │                  │
     │       │ в федеральной собственности              │   А   │<!--Бн45905РуА:r-->##################│<!--Бн45905ПоА:r-->##################│<!--Бн45905__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн45906
     │ 45906 │ Коммерческим организациям,               │       │                  │                  │                  │                  │                  │                  │
     │       │ находящимся в федеральной собственности  │   А   │<!--Бн45906РуА:r-->##################│<!--Бн45906ПоА:r-->##################│<!--Бн45906__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн45907
     │ 45907 │ Некоммерческим организациям,             │       │                  │                  │                  │                  │                  │                  │
     │       │ находящимся в федеральной собственности  │   А   │<!--Бн45907РуА:r-->##################│<!--Бн45907ПоА:r-->##################│<!--Бн45907__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн45908
     │ 45908 │ Финансовым организациям, находящимся     │       │                  │                  │                  │                  │                  │                  │
     │       │ в государственной (кроме федеральной)    │       │                  │                  │                  │                  │                  │                  │
     │       │ собственности                            │   А   │<!--Бн45908РуА:r-->##################│<!--Бн45908ПоА:r-->##################│<!--Бн45908__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн45909
     │ 45909 │ Коммерческим организациям,               │       │                  │                  │                  │                  │                  │                  │
     │       │ находящимся в государственной (кроме     │       │                  │                  │                  │                  │                  │                  │
     │       │ федеральной) собственности               │   А   │<!--Бн45909РуА:r-->##################│<!--Бн45909ПоА:r-->##################│<!--Бн45909__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн45910
     │ 45910 │ Некоммерческим организациям, находящимся │       │                  │                  │                  │                  │                  │                  │
     │       │ в государственной (кроме федеральной)    │       │                  │                  │                  │                  │                  │                  │
     │       │ собственности                            │   А   │<!--Бн45910РуА:r-->##################│<!--Бн45910ПоА:r-->##################│<!--Бн45910__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн45911
     │ 45911 │ Негосударственным финансовым организациям│   А   │<!--Бн45911РуА:r-->##################│<!--Бн45911ПоА:r-->##################│<!--Бн45911__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн45912
     │ 45912 │ Негосударственным коммерческим           │       │                  │                  │                  │                  │                  │                  │
     │       │ организациям                             │   А   │<!--Бн45912РуА:r-->##################│<!--Бн45912ПоА:r-->##################│<!--Бн45912__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн45913
     │ 45913 │ Негосударственным некоммерческим         │       │                  │                  │                  │                  │                  │                  │
     │       │ организациям                             │   А   │<!--Бн45913РуА:r-->##################│<!--Бн45913ПоА:r-->##################│<!--Бн45913__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн45914
     │ 45914 │ Индивидуальным предпринимателям          │   А   │<!--Бн45914РуА:r-->##################│<!--Бн45914ПоА:r-->##################│<!--Бн45914__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн45915
     │ 45915 │ Физическим лицам                         │   А   │<!--Бн45915РуА:r-->##################│<!--Бн45915ПоА:r-->##################│<!--Бн45915__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн45916
     │ 45916 │ Юридическим лицам - нерезидентам         │   А   │<!--Бн45916РуА:r-->##################│<!--Бн45916ПоА:r-->##################│<!--Бн45916__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн45917
     │ 45917 │ Физическим лицам - нерезидентам          │   А   │<!--Бн45917РуА:r-->##################│<!--Бн45917ПоА:r-->##################│<!--Бн45917__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн45918
     │ 45918 │ Резервы на возможные потери              │   П   │                  │                  │                  │<!--Бн45918РуП:r-->##################│<!--Бн45918ПоП:r-->##################│<!--Бн45918__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Ст1171
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │  171  │ ИТОГО ПО СЧЁТУ N 459                     │       │<!--Ис1171РуА:r-->##################│<!--Ис1171ПоА:r-->##################│<!--Ис1171__А:r-->##################│<!--Ис1171РуП:r-->##################│<!--Ис1171ПоП:r-->##################│<!--Ис1171__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Ст1172
     │  172  │ ТО ЖЕ ЗА МИНУСОМ РЕЗЕРВОВ (счет N 45918) │       │         X        │         X        │<!--Ис1172__А:r-->##################│         X        │         X        │         X        │
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
     │       │ ПРОЧИЕ РАЗМЕЩЕННЫЕ СРЕДСТВА              │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн460
 460 │       │ Средства, предоставленные Федеральному   │       │                  │                  │                  │                  │                  │                  │
     │       │ Казначейству                             │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн46001
     │ 46001 │ до востребования                         │   А   │<!--Бн46001РуА:r-->##################│<!--Бн46001ПоА:r-->##################│<!--Бн46001__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн46002
     │ 46002 │ на срок до 30 дней                       │   А   │<!--Бн46002РуА:r-->##################│<!--Бн46002ПоА:r-->##################│<!--Бн46002__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн46003
     │ 46003 │ на срок от 31 до 90 дней                 │   А   │<!--Бн46003РуА:r-->##################│<!--Бн46003ПоА:r-->##################│<!--Бн46003__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн46004
     │ 46004 │ на срок от 91 до 180 дней                │   А   │<!--Бн46004РуА:r-->##################│<!--Бн46004ПоА:r-->##################│<!--Бн46004__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн46005
     │ 46005 │ на срок от 181 дня до 1 года             │   А   │<!--Бн46005РуА:r-->##################│<!--Бн46005ПоА:r-->##################│<!--Бн46005__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн46006
     │ 46006 │ на срок от 1 года до 3 лет               │   А   │<!--Бн46006РуА:r-->##################│<!--Бн46006ПоА:r-->##################│<!--Бн46006__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн46007
     │ 46007 │ на срок свыше 3 лет                      │   А   │<!--Бн46007РуА:r-->##################│<!--Бн46007ПоА:r-->##################│<!--Бн46007__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн46008
     │ 46008 │ Резервы на возможные потери              │   П   │                  │                  │                  │<!--Бн46008РуП:r-->##################│<!--Бн46008ПоП:r-->##################│<!--Бн46008__П:r-->##################│
; MASK: Ст1173
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │  173  │ ИТОГО ПО СЧЁТУ N 460                     │       │<!--Ис1173РуА:r-->##################│<!--Ис1173ПоА:r-->##################│<!--Ис1173__А:r-->##################│<!--Ис1173РуП:r-->##################│<!--Ис1173ПоП:r-->##################│<!--Ис1173__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Ст1174
     │  174  │ ТО ЖЕ ЗА МИНУСОМ РЕЗЕРВОВ (СЧЁТ N 46008) │       │         X        │         X        │<!--Ис1174__А:r-->##################│         X        │         X        │         X        │
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн461
 461 │       │ Средства, предоставленные                │       │                  │                  │                  │                  │                  │                  │
     │       │ финансовым органам субъектов             │       │                  │                  │                  │                  │                  │                  │
     │       │ Российской Федерации и органов           │       │                  │                  │                  │                  │                  │                  │
     │       │ местного самоуправления                  │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн46101
     │ 46101 │ до востребования                         │   А   │<!--Бн46101РуА:r-->##################│<!--Бн46101ПоА:r-->##################│<!--Бн46101__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн46102
     │ 46102 │ на срок до 30 дней                       │   А   │<!--Бн46102РуА:r-->##################│<!--Бн46102ПоА:r-->##################│<!--Бн46102__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн46103
     │ 46103 │ на срок от 31 до 90 дней                 │   А   │<!--Бн46103РуА:r-->##################│<!--Бн46103ПоА:r-->##################│<!--Бн46103__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн46104
     │ 46104 │ на срок от 91 до 180 дней                │   А   │<!--Бн46104РуА:r-->##################│<!--Бн46104ПоА:r-->##################│<!--Бн46104__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн46105
     │ 46105 │ на срок от 181 дня до 1 года             │   А   │<!--Бн46105РуА:r-->##################│<!--Бн46105ПоА:r-->##################│<!--Бн46105__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн46106
     │ 46106 │ на срок от 1 года до 3 лет               │   А   │<!--Бн46106РуА:r-->##################│<!--Бн46106ПоА:r-->##################│<!--Бн46106__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн46107
     │ 46107 │ на срок свыше 3 лет                      │   А   │<!--Бн46107РуА:r-->##################│<!--Бн46107ПоА:r-->##################│<!--Бн46107__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн46108
     │ 46108 │ Резервы на возможные потери              │   П   │                  │                  │                  │<!--Бн46108РуП:r-->##################│<!--Бн46108ПоП:r-->##################│<!--Бн46108__П:r-->##################│
; MASK: Ст1175
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │  175  │ ИТОГО ПО СЧЁТУ N 461                     │       │<!--Ис1175РуА:r-->##################│<!--Ис1175ПоА:r-->##################│<!--Ис1175__А:r-->##################│<!--Ис1175РуП:r-->##################│<!--Ис1175ПоП:r-->##################│<!--Ис1175__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Ст1176
     │  176  │ ТО ЖЕ ЗА МИНУСОМ РЕЗЕРВОВ (СЧЕТ N 46108) │       │         X        │         X        │<!--Ис1176__А:r-->##################│         X        │         X        │         X        │
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн462
 462 │       │ Средства, предоставленные                │       │                  │                  │                  │                  │                  │                  │
     │       │ государственным внебюджетным             │       │                  │                  │                  │                  │                  │                  │
     │       │ фондам Российской Федерации              │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн46201
     │ 46201 │ до востребования                         │   А   │<!--Бн46201РуА:r-->##################│<!--Бн46201ПоА:r-->##################│<!--Бн46201__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн46202
     │ 46202 │ на срок до 30 дней                       │   А   │<!--Бн46202РуА:r-->##################│<!--Бн46202ПоА:r-->##################│<!--Бн46202__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн46203
     │ 46203 │ на срок от 31 до 90 дней                 │   А   │<!--Бн46203РуА:r-->##################│<!--Бн46203ПоА:r-->##################│<!--Бн46203__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн46204
     │ 46204 │ на срок от 91 до 180 дней                │   А   │<!--Бн46204РуА:r-->##################│<!--Бн46204ПоА:r-->##################│<!--Бн46204__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн46205
     │ 46205 │ на срок от 181 дня до 1 года             │   А   │<!--Бн46205РуА:r-->##################│<!--Бн46205ПоА:r-->##################│<!--Бн46205__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн46206
     │ 46206 │ на срок от 1 года до 3 лет               │   А   │<!--Бн46206РуА:r-->##################│<!--Бн46206ПоА:r-->##################│<!--Бн46206__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн46207
     │ 46207 │ на срок свыше 3 лет                      │   А   │<!--Бн46207РуА:r-->##################│<!--Бн46207ПоА:r-->##################│<!--Бн46207__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн46208
     │ 46208 │ Резервы на возможные потери              │   П   │                  │                  │                  │<!--Бн46208РуП:r-->##################│<!--Бн46208ПоП:r-->##################│<!--Бн46208__П:r-->##################│
; MASK: Ст1177
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │  177  │ ИТОГО ПО СЧЁТУ N 462                     │       │<!--Ис1177РуА:r-->##################│<!--Ис1177ПоА:r-->##################│<!--Ис1177__А:r-->##################│<!--Ис1177РуП:r-->##################│<!--Ис1177ПоП:r-->##################│<!--Ис1177__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Ст1178
     │  178  │ ТО ЖЕ ЗА МИНУСОМ РЕЗЕРВОВ (счет N 46208) │       │         X        │         X        │<!--Ис1178__А:r-->##################│         X        │         X        │         X        │
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн463
 463 │       │ Средства, предоставленные                │       │                  │                  │                  │                  │                  │                  │
     │       │ внебюджетным фондам субъектов            │       │                  │                  │                  │                  │                  │                  │
     │       │ Российской Федерации и органов           │       │                  │                  │                  │                  │                  │                  │
     │       │ местного самоуправления                  │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн46301
     │ 46301 │ до востребования                         │   А   │<!--Бн46301РуА:r-->##################│<!--Бн46301ПоА:r-->##################│<!--Бн46301__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн46302
     │ 46302 │ на срок до 30 дней                       │   А   │<!--Бн46302РуА:r-->##################│<!--Бн46302ПоА:r-->##################│<!--Бн46302__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн46303
     │ 46303 │ на срок от 31 до 90 дней                 │   А   │<!--Бн46303РуА:r-->##################│<!--Бн46303ПоА:r-->##################│<!--Бн46303__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн46304
     │ 46304 │ на срок от 91 до 180 дней                │   А   │<!--Бн46304РуА:r-->##################│<!--Бн46304ПоА:r-->##################│<!--Бн46304__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн46305
     │ 46305 │ на срок от 181 дня до 1 года             │   А   │<!--Бн46305РуА:r-->##################│<!--Бн46305ПоА:r-->##################│<!--Бн46305__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн46306
     │ 46306 │ на срок от 1 года до 3 лет               │   А   │<!--Бн46306РуА:r-->##################│<!--Бн46306ПоА:r-->##################│<!--Бн46306__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн46307
     │ 46307 │ на срок свыше 3 лет                      │   А   │<!--Бн46307РуА:r-->##################│<!--Бн46307ПоА:r-->##################│<!--Бн46307__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн46308
     │ 46308 │ Резервы на возможные потери              │   П   │                  │                  │                  │<!--Бн46308РуП:r-->##################│<!--Бн46308ПоП:r-->##################│<!--Бн46308__П:r-->##################│
; MASK: Ст1179
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │  179  │ ИТОГО ПО СЧЁТУ N 463                     │       │<!--Ис1179РуА:r-->##################│<!--Ис1179ПоА:r-->##################│<!--Ис1179__А:r-->##################│<!--Ис1179РуП:r-->##################│<!--Ис1179ПоП:r-->##################│<!--Ис1179__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Ст1180
     │  180  │ ТО ЖЕ ЗА МИНУСОМ РЕЗЕРВОВ (счет N 46308) │       │         X        │         X        │<!--Ис1180__А:r-->##################│         X        │         X        │         X        │
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн464
 464 │       │ Средства, предоставленные                │       │                  │                  │                  │                  │                  │                  │
     │       │ финансовым организациям,                 │       │                  │                  │                  │                  │                  │                  │
     │       │ находящимся в федеральной                │       │                  │                  │                  │                  │                  │                  │
     │       │ собственности                            │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн46401
     │ 46401 │ до востребования                         │   А   │<!--Бн46401РуА:r-->##################│<!--Бн46401ПоА:r-->##################│<!--Бн46401__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн46402
     │ 46402 │ на срок до 30 дней                       │   А   │<!--Бн46402РуА:r-->##################│<!--Бн46402ПоА:r-->##################│<!--Бн46402__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн46403
     │ 46403 │ на срок от 31 до 90 дней                 │   А   │<!--Бн46403РуА:r-->##################│<!--Бн46403ПоА:r-->##################│<!--Бн46403__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн46404
     │ 46404 │ на срок от 91 до 180 дней                │   А   │<!--Бн46404РуА:r-->##################│<!--Бн46404ПоА:r-->##################│<!--Бн46404__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн46405
     │ 46405 │ на срок от 181 дня до 1 года             │   А   │<!--Бн46405РуА:r-->##################│<!--Бн46405ПоА:r-->##################│<!--Бн46405__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн46406
     │ 46406 │ на срок от 1 года до 3 лет               │   А   │<!--Бн46406РуА:r-->##################│<!--Бн46406ПоА:r-->##################│<!--Бн46406__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн46407
     │ 46407 │ на срок свыше 3 лет                      │   А   │<!--Бн46407РуА:r-->##################│<!--Бн46407ПоА:r-->##################│<!--Бн46407__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн46408
     │ 46408 │ Резервы на возможные потери              │   П   │                  │                  │                  │<!--Бн46408РуП:r-->##################│<!--Бн46408ПоП:r-->##################│<!--Бн46408__П:r-->##################│
; MASK: Ст1181
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │  181  │ ИТОГО ПО СЧЁТУ N 464                     │       │<!--Ис1181РуА:r-->##################│<!--Ис1181ПоА:r-->##################│<!--Ис1181__А:r-->##################│<!--Ис1181РуП:r-->##################│<!--Ис1181ПоП:r-->##################│<!--Ис1181__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Ст1182
     │  182  │ ТО ЖЕ ЗА МИНУСОМ РЕЗЕРВОВ (счет N 46408) │       │         X        │         X        │<!--Ис1182__А:r-->##################│         X        │         X        │         X        │
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн465
 465 │       │ Средства, предоставленные                │       │                  │                  │                  │                  │                  │                  │
     │       │ коммерческим                             │       │                  │                  │                  │                  │                  │                  │
     │       │ организациям, находящимся в              │       │                  │                  │                  │                  │                  │                  │
     │       │ федеральной собственности                │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн46501
     │ 46501 │ до востребования                         │   А   │<!--Бн46501РуА:r-->##################│<!--Бн46501ПоА:r-->##################│<!--Бн46501__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн46502
     │ 46502 │ на срок до 30 дней                       │   А   │<!--Бн46502РуА:r-->##################│<!--Бн46502ПоА:r-->##################│<!--Бн46502__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн46503
     │ 46503 │ на срок от 31 до 90 дней                 │   А   │<!--Бн46503РуА:r-->##################│<!--Бн46503ПоА:r-->##################│<!--Бн46503__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн46504
     │ 46504 │ на срок от 91 до 180 дней                │   А   │<!--Бн46504РуА:r-->##################│<!--Бн46504ПоА:r-->##################│<!--Бн46504__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн46505
     │ 46505 │ на срок от 181 дня до 1 года             │   А   │<!--Бн46505РуА:r-->##################│<!--Бн46505ПоА:r-->##################│<!--Бн46505__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн46506
     │ 46506 │ на срок от 1 года до 3 лет               │   А   │<!--Бн46506РуА:r-->##################│<!--Бн46506ПоА:r-->##################│<!--Бн46506__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн46507
     │ 46507 │ на срок свыше 3 лет                      │   А   │<!--Бн46507РуА:r-->##################│<!--Бн46507ПоА:r-->##################│<!--Бн46507__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн46508
     │ 46508 │ Резервы на возможные потери              │   П   │                  │                  │                  │<!--Бн46508РуП:r-->##################│<!--Бн46508ПоП:r-->##################│<!--Бн46508__П:r-->##################│
; MASK: Ст1183
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │  183  │ ИТОГО ПО СЧЁТУ N 465                     │       │<!--Ис1183РуА:r-->##################│<!--Ис1183ПоА:r-->##################│<!--Ис1183__А:r-->##################│<!--Ис1183РуП:r-->##################│<!--Ис1183ПоП:r-->##################│<!--Ис1183__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Ст1184
     │  184  │ ТО ЖЕ ЗА МИНУСОМ РЕЗЕРВОВ (счет N 46508) │       │         X        │         X        │<!--Ис1184__А:r-->##################│         X        │         X        │         X        │
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн466
 466 │       │ Средства, предоставленные                │       │                  │                  │                  │                  │                  │                  │
     │       │ некоммерческим организациям,             │       │                  │                  │                  │                  │                  │                  │
     │       │ находящимся в федеральной                │       │                  │                  │                  │                  │                  │                  │
     │       │ собственности                            │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн46601
     │ 46601 │ до востребования                         │   А   │<!--Бн46601РуА:r-->##################│<!--Бн46601ПоА:r-->##################│<!--Бн46601__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн46602
     │ 46602 │ на срок до 30 дней                       │   А   │<!--Бн46602РуА:r-->##################│<!--Бн46602ПоА:r-->##################│<!--Бн46602__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн46603
     │ 46603 │ на срок от 31 до 90 дней                 │   А   │<!--Бн46603РуА:r-->##################│<!--Бн46603ПоА:r-->##################│<!--Бн46603__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн46604
     │ 46604 │ на срок от 91 до 180 дней                │   А   │<!--Бн46604РуА:r-->##################│<!--Бн46604ПоА:r-->##################│<!--Бн46604__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн46605
     │ 46605 │ на срок от 181 дня до 1 года             │   А   │<!--Бн46605РуА:r-->##################│<!--Бн46605ПоА:r-->##################│<!--Бн46605__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн46606
     │ 46606 │ на срок от 1 года до 3 лет               │   А   │<!--Бн46606РуА:r-->##################│<!--Бн46606ПоА:r-->##################│<!--Бн46606__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн46607
     │ 46607 │ на срок свыше 3 лет                      │   А   │<!--Бн46607РуА:r-->##################│<!--Бн46607ПоА:r-->##################│<!--Бн46607__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн46608
     │ 46608 │ Резервы на возможные потери              │   П   │                  │                  │                  │<!--Бн46608РуП:r-->##################│<!--Бн46608ПоП:r-->##################│<!--Бн46608__П:r-->##################│
; MASK: Ст1185
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │  185  │ ИТОГО ПО СЧЁТУ N 466                     │       │<!--Ис1185РуА:r-->##################│<!--Ис1185ПоА:r-->##################│<!--Ис1185__А:r-->##################│<!--Ис1185РуП:r-->##################│<!--Ис1185ПоП:r-->##################│<!--Ис1185__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Ст1186
     │  186  │ ТО ЖЕ ЗА МИНУСОМ РЕЗЕРВОВ (счет N 46608) │       │         X        │         X        │<!--Ис1186__А:r-->##################│         X        │         X        │         X        │
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн467
 467 │       │ Средства, предоставленные                │       │                  │                  │                  │                  │                  │                  │
     │       │ финансовым организациям,                 │       │                  │                  │                  │                  │                  │                  │
     │       │ находящимся в государственной            │       │                  │                  │                  │                  │                  │                  │
     │       │ (кроме федеральной)                      │       │                  │                  │                  │                  │                  │                  │
     │       │ собственности                            │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн46701
     │ 46701 │ до востребования                         │   А   │<!--Бн46701РуА:r-->##################│<!--Бн46701ПоА:r-->##################│<!--Бн46701__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн46702
     │ 46702 │ на срок до 30 дней                       │   А   │<!--Бн46702РуА:r-->##################│<!--Бн46702ПоА:r-->##################│<!--Бн46702__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн46703
     │ 46703 │ на срок от 31 до 90 дней                 │   А   │<!--Бн46703РуА:r-->##################│<!--Бн46703ПоА:r-->##################│<!--Бн46703__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн46704
     │ 46704 │ на срок от 91 до 180 дней                │   А   │<!--Бн46704РуА:r-->##################│<!--Бн46704ПоА:r-->##################│<!--Бн46704__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн46705
     │ 46705 │ на срок от 181 дня до 1 года             │   А   │<!--Бн46705РуА:r-->##################│<!--Бн46705ПоА:r-->##################│<!--Бн46705__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн46706
     │ 46706 │ на срок от 1 года до 3 лет               │   А   │<!--Бн46706РуА:r-->##################│<!--Бн46706ПоА:r-->##################│<!--Бн46706__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн46707
     │ 46707 │ на срок свыше 3 лет                      │   А   │<!--Бн46707РуА:r-->##################│<!--Бн46707ПоА:r-->##################│<!--Бн46707__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн46708
     │ 46708 │ Резервы на возможные потери              │   П   │                  │                  │                  │<!--Бн46708РуП:r-->##################│<!--Бн46708ПоП:r-->##################│<!--Бн46708__П:r-->##################│
; MASK: Ст1187
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │  187  │ ИТОГО ПО СЧЁТУ N 467                     │       │<!--Ис1187РуА:r-->##################│<!--Ис1187ПоА:r-->##################│<!--Ис1187__А:r-->##################│<!--Ис1187РуП:r-->##################│<!--Ис1187ПоП:r-->##################│<!--Ис1187__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Ст1188
     │  188  │ ТО ЖЕ ЗА МИНУСОМ РЕЗЕРВОВ (счет N 46708) │       │         X        │         X        │<!--Ис1188__А:r-->##################│         X        │         X        │         X        │
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн468
 468 │       │ Средства, предоставленные                │       │                  │                  │                  │                  │                  │                  │
     │       │ коммерческим                             │       │                  │                  │                  │                  │                  │                  │
     │       │ организациям, находящимся в              │       │                  │                  │                  │                  │                  │                  │
     │       │ государственной (кроме                   │       │                  │                  │                  │                  │                  │                  │
     │       │ федеральной) собственности               │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн46801
     │ 46801 │ до востребования                         │   А   │<!--Бн46801РуА:r-->##################│<!--Бн46801ПоА:r-->##################│<!--Бн46801__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн46802
     │ 46802 │ на срок до 30 дней                       │   А   │<!--Бн46802РуА:r-->##################│<!--Бн46802ПоА:r-->##################│<!--Бн46802__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн46803
     │ 46803 │ на срок от 31 до 90 дней                 │   А   │<!--Бн46803РуА:r-->##################│<!--Бн46803ПоА:r-->##################│<!--Бн46803__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн46804
     │ 46804 │ на срок от 91 до 180 дней                │   А   │<!--Бн46804РуА:r-->##################│<!--Бн46804ПоА:r-->##################│<!--Бн46804__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн46805
     │ 46805 │ на срок от 181 дня до 1 года             │   А   │<!--Бн46805РуА:r-->##################│<!--Бн46805ПоА:r-->##################│<!--Бн46805__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн46806
     │ 46806 │ на срок от 1 года до 3 лет               │   А   │<!--Бн46806РуА:r-->##################│<!--Бн46806ПоА:r-->##################│<!--Бн46806__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн46807
     │ 46807 │ на срок свыше 3 лет                      │   А   │<!--Бн46807РуА:r-->##################│<!--Бн46807ПоА:r-->##################│<!--Бн46807__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн46808
     │ 46808 │ Резервы на возможные потери              │   П   │                  │                  │                  │<!--Бн46808РуП:r-->##################│<!--Бн46808ПоП:r-->##################│<!--Бн46808__П:r-->##################│
; MASK: Ст1189
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │  189  │ ИТОГО ПО СЧЁТУ N 468                     │       │<!--Ис1189РуА:r-->##################│<!--Ис1189ПоА:r-->##################│<!--Ис1189__А:r-->##################│<!--Ис1189РуП:r-->##################│<!--Ис1189ПоП:r-->##################│<!--Ис1189__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Ст1190
     │  190  │ ТО ЖЕ ЗА МИНУСОМ РЕЗЕРВОВ (счет N 46808) │       │         X        │         X        │<!--Ис1190__А:r-->##################│         X        │         X        │         X        │
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн469
 469 │       │ Средства, предоставленные                │       │                  │                  │                  │                  │                  │                  │
     │       │ некоммерческим организациям,             │       │                  │                  │                  │                  │                  │                  │
     │       │ находящимся в государственной            │       │                  │                  │                  │                  │                  │                  │
     │       │ (кроме федеральной)                      │       │                  │                  │                  │                  │                  │                  │
     │       │ собственности                            │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн46901
     │ 46901 │ до востребования                         │   А   │<!--Бн46901РуА:r-->##################│<!--Бн46901ПоА:r-->##################│<!--Бн46901__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн46902
     │ 46902 │ на срок до 30 дней                       │   А   │<!--Бн46902РуА:r-->##################│<!--Бн46902ПоА:r-->##################│<!--Бн46902__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн46903
     │ 46903 │ на срок от 31 до 90 дней                 │   А   │<!--Бн46903РуА:r-->##################│<!--Бн46903ПоА:r-->##################│<!--Бн46903__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн46904
     │ 46904 │ на срок от 91 до 180 дней                │   А   │<!--Бн46904РуА:r-->##################│<!--Бн46904ПоА:r-->##################│<!--Бн46904__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн46905
     │ 46905 │ на срок от 181 дня до 1 года             │   А   │<!--Бн46905РуА:r-->##################│<!--Бн46905ПоА:r-->##################│<!--Бн46905__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн46906
     │ 46906 │ на срок от 1 года до 3 лет               │   А   │<!--Бн46906РуА:r-->##################│<!--Бн46906ПоА:r-->##################│<!--Бн46906__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн46907
     │ 46907 │ на срок свыше 3 лет                      │   А   │<!--Бн46907РуА:r-->##################│<!--Бн46907ПоА:r-->##################│<!--Бн46907__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн46908
     │ 46908 │ Резервы на возможные потери              │   П   │                  │                  │                  │<!--Бн46908РуП:r-->##################│<!--Бн46908ПоП:r-->##################│<!--Бн46908__П:r-->##################│
; MASK: Ст1191
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │  191  │ ИТОГО ПО СЧЁТУ N 469                     │       │<!--Ис1191РуА:r-->##################│<!--Ис1191ПоА:r-->##################│<!--Ис1191__А:r-->##################│<!--Ис1191РуП:r-->##################│<!--Ис1191ПоП:r-->##################│<!--Ис1191__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Ст1192
     │  192  │ ТО ЖЕ ЗА МИНУСОМ РЕЗЕРВОВ (счет N 46908) │       │         X        │         X        │<!--Ис1192__А:r-->##################│         X        │         X        │         X        │
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн470
 470 │       │ Средства, предоставленные                │       │                  │                  │                  │                  │                  │                  │
     │       │ негосударственным финансовым             │       │                  │                  │                  │                  │                  │                  │
     │       │ организациям                             │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн47001
     │ 47001 │ до востребования                         │   А   │<!--Бн47001РуА:r-->##################│<!--Бн47001ПоА:r-->##################│<!--Бн47001__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн47002
     │ 47002 │ на срок до 30 дней                       │   А   │<!--Бн47002РуА:r-->##################│<!--Бн47002ПоА:r-->##################│<!--Бн47002__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн47003
     │ 47003 │ на срок от 31 до 90 дней                 │   А   │<!--Бн47003РуА:r-->##################│<!--Бн47003ПоА:r-->##################│<!--Бн47003__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн47004
     │ 47004 │ на срок от 91 до 180 дней                │   А   │<!--Бн47004РуА:r-->##################│<!--Бн47004ПоА:r-->##################│<!--Бн47004__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн47005
     │ 47005 │ на срок от 181 дня до 1 года             │   А   │<!--Бн47005РуА:r-->##################│<!--Бн47005ПоА:r-->##################│<!--Бн47005__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн47006
     │ 47006 │ на срок от 1 года до 3 лет               │   А   │<!--Бн47006РуА:r-->##################│<!--Бн47006ПоА:r-->##################│<!--Бн47006__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн47007
     │ 47007 │ на срок свыше 3 лет                      │   А   │<!--Бн47007РуА:r-->##################│<!--Бн47007ПоА:r-->##################│<!--Бн47007__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн47008
     │ 47008 │ Резервы на возможные потери              │   П   │                  │                  │                  │<!--Бн47008РуП:r-->##################│<!--Бн47008ПоП:r-->##################│<!--Бн47008__П:r-->##################│
; MASK: Ст1193
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │  193  │ ИТОГО ПО СЧЁТУ N 470                     │       │<!--Ис1193РуА:r-->##################│<!--Ис1193ПоА:r-->##################│<!--Ис1193__А:r-->##################│<!--Ис1193РуП:r-->##################│<!--Ис1193ПоП:r-->##################│<!--Ис1193__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Ст1194
     │  194  │ ТО ЖЕ ЗА МИНУСОМ РЕЗЕРВОВ (счет N 47008) │       │         X        │         X        │<!--Ис1194__А:r-->##################│         X        │         X        │         X        │
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн471
 471 │       │ Средства, предоставленные                │       │                  │                  │                  │                  │                  │                  │
     │       │ негосударственным коммерческим           │       │                  │                  │                  │                  │                  │                  │
     │       │ организациям                             │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн47101
     │ 47101 │ до востребования                         │   А   │<!--Бн47101РуА:r-->##################│<!--Бн47101ПоА:r-->##################│<!--Бн47101__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн47102
     │ 47102 │ на срок до 30 дней                       │   А   │<!--Бн47102РуА:r-->##################│<!--Бн47102ПоА:r-->##################│<!--Бн47102__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн47103
     │ 47103 │ на срок от 31 до 90 дней                 │   А   │<!--Бн47103РуА:r-->##################│<!--Бн47103ПоА:r-->##################│<!--Бн47103__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн47104
     │ 47104 │ на срок от 91 до 180 дней                │   А   │<!--Бн47104РуА:r-->##################│<!--Бн47104ПоА:r-->##################│<!--Бн47104__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн47105
     │ 47105 │ на срок от 181 дня до 1 года             │   А   │<!--Бн47105РуА:r-->##################│<!--Бн47105ПоА:r-->##################│<!--Бн47105__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн47106
     │ 47106 │ на срок от 1 года до 3 лет               │   А   │<!--Бн47106РуА:r-->##################│<!--Бн47106ПоА:r-->##################│<!--Бн47106__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн47107
     │ 47107 │ на срок свыше 3 лет                      │   А   │<!--Бн47107РуА:r-->##################│<!--Бн47107ПоА:r-->##################│<!--Бн47107__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн47108
     │ 47108 │ Резервы на возможные потери              │   П   │                  │                  │                  │<!--Бн47108РуП:r-->##################│<!--Бн47108ПоП:r-->##################│<!--Бн47108__П:r-->##################│
; MASK: Ст1195
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │  195  │ ИТОГО ПО СЧЁТУ N 471                     │       │<!--Ис1195РуА:r-->##################│<!--Ис1195ПоА:r-->##################│<!--Ис1195__А:r-->##################│<!--Ис1195РуП:r-->##################│<!--Ис1195ПоП:r-->##################│<!--Ис1195__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Ст1196
     │  196  │ ТО ЖЕ ЗА МИНУСОМ РЕЗЕРВОВ (счет N 47108) │       │         X        │         X        │<!--Ис1196__А:r-->##################│         X        │         X        │         X        │
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн472
 472 │       │ Средства, предоставленные                │       │                  │                  │                  │                  │                  │                  │
     │       │ негосударственным                        │       │                  │                  │                  │                  │                  │                  │
     │       │ некоммерческим организациям              │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн47201
     │ 47201 │ до востребования                         │   А   │<!--Бн47201РуА:r-->##################│<!--Бн47201ПоА:r-->##################│<!--Бн47201__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн47202
     │ 47202 │ на срок до 30 дней                       │   А   │<!--Бн47202РуА:r-->##################│<!--Бн47202ПоА:r-->##################│<!--Бн47202__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн47203
     │ 47203 │ на срок от 31 до 90 дней                 │   А   │<!--Бн47203РуА:r-->##################│<!--Бн47203ПоА:r-->##################│<!--Бн47203__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн47204
     │ 47204 │ на срок от 91 до 180 дней                │   А   │<!--Бн47204РуА:r-->##################│<!--Бн47204ПоА:r-->##################│<!--Бн47204__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн47205
     │ 47205 │ на срок от 181 дня до 1 года             │   А   │<!--Бн47205РуА:r-->##################│<!--Бн47205ПоА:r-->##################│<!--Бн47205__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн47206
     │ 47206 │ на срок от 1 года до 3 лет               │   А   │<!--Бн47206РуА:r-->##################│<!--Бн47206ПоА:r-->##################│<!--Бн47206__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн47207
     │ 47207 │ на срок свыше 3 лет                      │   А   │<!--Бн47207РуА:r-->##################│<!--Бн47207ПоА:r-->##################│<!--Бн47207__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн47208
     │ 47208 │ Резервы на возможные потери              │   П   │                  │                  │                  │<!--Бн47208РуП:r-->##################│<!--Бн47208ПоП:r-->##################│<!--Бн47208__П:r-->##################│
; MASK: Ст1197
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │  197  │ ИТОГО ПО СЧЁТУ N 472                     │       │<!--Ис1197РуА:r-->##################│<!--Ис1197ПоА:r-->##################│<!--Ис1197__А:r-->##################│<!--Ис1197РуП:r-->##################│<!--Ис1197ПоП:r-->##################│<!--Ис1197__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Ст1198
     │  198  │ ТО ЖЕ ЗА МИНУСОМ РЕЗЕРВОВ (счет N 47208) │       │         X        │         X        │<!--Ис1198__А:r-->##################│         X        │         X        │         X        │
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн473
 473 │       │ Средства, предоставленные                │       │                  │                  │                  │                  │                  │                  │
     │       │ юридическим лицам-нерезидентам           │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн47301
     │ 47301 │ до востребования                         │   А   │<!--Бн47301РуА:r-->##################│<!--Бн47301ПоА:r-->##################│<!--Бн47301__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн47302
     │ 47302 │ на срок до 30 дней                       │   А   │<!--Бн47302РуА:r-->##################│<!--Бн47302ПоА:r-->##################│<!--Бн47302__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн47303
     │ 47303 │ на срок от 31 до 90 дней                 │   А   │<!--Бн47303РуА:r-->##################│<!--Бн47303ПоА:r-->##################│<!--Бн47303__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн47304
     │ 47304 │ на срок от 91 до 180 дней                │   А   │<!--Бн47304РуА:r-->##################│<!--Бн47304ПоА:r-->##################│<!--Бн47304__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн47305
     │ 47305 │ на срок от 181 дня до 1 года             │   А   │<!--Бн47305РуА:r-->##################│<!--Бн47305ПоА:r-->##################│<!--Бн47305__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн47306
     │ 47306 │ на срок от 1 года до 3 лет               │   А   │<!--Бн47306РуА:r-->##################│<!--Бн47306ПоА:r-->##################│<!--Бн47306__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн47307
     │ 47307 │ на срок свыше 3 лет                      │   А   │<!--Бн47307РуА:r-->##################│<!--Бн47307ПоА:r-->##################│<!--Бн47307__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн47308
     │ 47308 │ Резервы на возможные потери              │   П   │                  │                  │                  │<!--Бн47308РуП:r-->##################│<!--Бн47308ПоП:r-->##################│<!--Бн47308__П:r-->##################│
; MASK: Ст1199
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │  199  │ ИТОГО ПО СЧЁТУ N 473                     │       │<!--Ис1199РуА:r-->##################│<!--Ис1199ПоА:r-->##################│<!--Ис1199__А:r-->##################│<!--Ис1199РуП:r-->##################│<!--Ис1199ПоП:r-->##################│<!--Ис1199__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Ст1200
     │  200  │ ТО ЖЕ ЗА МИНУСОМ РЕЗЕРВОВ (СЧЁТ N 47308) │       │         X        │         X        │<!--Ис1200__А:r-->##################│         X        │         X        │         X        │
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Пв1201
     │  201  │ ИТОГО ПРЕДОСТАВЛЕНО СРЕДСТВ КЛИЕНТАМ     │       │                  │                  │                  │                  │                  │                  │
     │       │ (СЧЕТА N 441 + N 442 + N 443 + N 444 +   │       │                  │                  │                  │                  │                  │                  │
     │       │ N 445 + N 446 + N 447 + N 448 + N 449 +  │       │                  │                  │                  │                  │                  │                  │
     │       │ N 450 + N 451 + N 452 + N 453 + N 454 +  │       │                  │                  │                  │                  │                  │                  │
     │       │ N 455 + N 456 + N 457 + N 458 + N 459 +  │       │                  │                  │                  │                  │                  │                  │
     │       │ N 460 + N 461 + N 462 + N 463 + N 464 +  │       │                  │                  │                  │                  │                  │                  │
     │       │ N 465 + N 466 + N 467 + N 468 + N 469 +  │       │                  │                  │                  │                  │                  │                  │
     │       │ N 470 + N 471 + N 472 + N 473)           │       │<!--Ис1201РуА:r-->##################│<!--Ис1201ПоА:r-->##################│<!--Ис1201__А:r-->##################│         X        │        X         │        X         │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Пв1202
     │       │ в том числе по срокам:                   │       │                  │                  │                  │                  │                  │                  │
     │  202  │ кредит, предоставленный при недостатке   │       │                  │                  │                  │                  │                  │                  │
     │       │ средств на расчётном (текущем)           │       │                  │                  │                  │                  │                  │                  │
     │       │ счёте ("овердрафт")                      │       │<!--Ис1202РуА:r-->##################│<!--Ис1202ПоА:r-->##################│<!--Ис1202__А:r-->##################│         X        │        X         │        X         │
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Пв1203
     │  203  │ до востребования                         │       │<!--Ис1203РуА:r-->##################│<!--Ис1203ПоА:r-->##################│<!--Ис1203__А:r-->##################│         X        │        X         │        X         │
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Пв1204
     │  204  │ на 1 день                                │       │<!--Ис1204РуА:r-->##################│<!--Ис1204ПоА:r-->##################│<!--Ис1204__А:r-->##################│         X        │        X         │        X         │
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Пв1205
     │  205  │ на срок от 2 до 7 дней                   │       │<!--Ис1205РуА:r-->##################│<!--Ис1205ПоА:r-->##################│<!--Ис1205__А:r-->##################│         X        │        X         │        X         │
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Пв1206
     │  206  │ на срок от 8 до 30 дней                  │       │<!--Ис1206РуА:r-->##################│<!--Ис1206ПоА:r-->##################│<!--Ис1206__А:r-->##################│         X        │        X         │        X         │
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Пв1207
     │  207  │ на срок до 30 дней                       │       │<!--Ис1207РуА:r-->##################│<!--Ис1207ПоА:r-->##################│<!--Ис1207__А:r-->##################│         X        │        X         │        X         │
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Пв1208
     │  208  │ на срок от 31 до 90 дней                 │       │<!--Ис1208РуА:r-->##################│<!--Ис1208ПоА:r-->##################│<!--Ис1208__А:r-->##################│         X        │        X         │        X         │
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Пв1209
     │  209  │ на срок от 91 до 180 дней                │       │<!--Ис1209РуА:r-->##################│<!--Ис1209ПоА:r-->##################│<!--Ис1209__А:r-->##################│         X        │        X         │        X         │
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Пв1210
     │  210  │ на срок от 181 дня до 1 года             │       │<!--Ис1210РуА:r-->##################│<!--Ис1210ПоА:r-->##################│<!--Ис1210__А:r-->##################│         X        │        X         │        X         │
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Пв1211
     │  211  │ на срок от 1 года до 3 лет               │       │<!--Ис1211РуА:r-->##################│<!--Ис1211ПоА:r-->##################│<!--Ис1211__А:r-->##################│         X        │        X         │        X         │
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Пв1212
     │  212  │ на срок свыше 3 лет                      │       │<!--Ис1212РуА:r-->##################│<!--Ис1212ПоА:r-->##################│<!--Ис1212__А:r-->##################│         X        │        X         │        X         │
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Пв1213
     │  213  │ прочие средства (счета N 45410,          │       │                  │                  │                  │                  │                  │                  │
     │       │ N 45510, N 45709)                        │       │<!--Ис1213РуА:r-->##################│<!--Ис1213ПоА:r-->##################│<!--Ис1213__А:r-->##################│         X        │        X         │        X         │
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Пв1214
     │  214  │ не погашенные в срок                     │       │<!--Ис1214РуА:r-->##################│<!--Ис1214ПоА:r-->##################│<!--Ис1214__А:r-->##################│         X        │        X         │        X         │
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Пв1215
     │  215  │ не уплаченные в срок проценты            │       │<!--Ис1215РуА:r-->##################│<!--Ис1215ПоА:r-->##################│<!--Ис1215__А:r-->##################│         X        │        X         │        X         │
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Пв1216
     │  216  │ резервы на возможные потери              │       │         X        │         X        │         X        │<!--Ис1216РуП:r-->##################│<!--Ис1216ПоП:r-->##################│<!--Ис1216__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Пв1217
     │  217  │ размещённые средства за минусом резервов │       │         X        │         X        │<!--Ис1217__А:r-->##################│         X        │         X        │         X        │
     │       │ на возможные потери (стр.201-стр.216)    │       │                  │                  │                  │                  │                  │                  │
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
     │       │ ПРОЧИЕ АКТИВЫ И ПАССИВЫ                  │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн474
 474 │       │ Расчеты по отдельным операциям           │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн47401
     │ 47401 │ Расчеты с клиентами по факторинго-       │       │                  │                  │                  │                  │                  │                  │
     │       │ вым, форфейтинговым операциям            │   П   │                  │                  │                  │<!--Бн47401РуП:r-->##################│<!--Бн47401ПоП:r-->##################│<!--Бн47401__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн47402
     │ 47402 │ Расчеты с клиентами по факторинго-       │       │                  │                  │                  │                  │                  │                  │
     │       │ вым, форфейтинговым операциям            │   А   │<!--Бн47402РуА:r-->##################│<!--Бн47402ПоА:r-->##################│<!--Бн47402__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн47403
     │ 47403 │ Расчеты с валютными и фондо-             │       │                  │                  │                  │                  │                  │                  │
     │       │ выми биржами                             │   П   │                  │                  │                  │<!--Бн47403РуП:r-->##################│<!--Бн47403ПоП:r-->##################│<!--Бн47403__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн47404
     │ 47404 │ Расчеты с валютными и фондо-             │       │                  │                  │                  │                  │                  │                  │
     │       │ выми биржами                             │   А   │<!--Бн47404РуА:r-->##################│<!--Бн47404ПоА:r-->##################│<!--Бн47404__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн47405
     │ 47405 │ Расчеты с клиентами по                   │       │                  │                  │                  │                  │                  │                  │
     │       │ покупке и продаже иност-                 │       │                  │                  │                  │                  │                  │                  │
     │       │ ранной валюты                            │   П   │                  │                  │                  │<!--Бн47405РуП:r-->##################│<!--Бн47405ПоП:r-->##################│<!--Бн47405__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн47406
     │ 47406 │ Расчеты с клиентами по покупке           │       │                  │                  │                  │                  │                  │                  │
     │       │ и продаже иностранной валюты             │   А   │<!--Бн47406РуА:r-->##################│<!--Бн47406ПоА:r-->##################│<!--Бн47406__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн47407
     │ 47407 │ Расчеты по конверсионным операциям,      │       │                  │                  │                  │                  │                  │                  │
     │       │ производным финансовым инструментам и    │       │                  │                  │                  │                  │                  │                  │
     │       │ прочим договорам (сделкам), по которым   │       │                  │                  │                  │                  │                  │                  │
     │       │ расчеты и поставка осуществляются не     │       │                  │                  │                  │                  │                  │                  │
     │       │ ранее следующего дня, после дня          │       │                  │                  │                  │                  │                  │                  │
     │       │ заключения договора (сделки)             │   П   │                  │                  │                  │<!--Бн47407РуП:r-->##################│<!--Бн47407ПоП:r-->##################│<!--Бн47407__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн47408
     │ 47408 │ Расчеты по конверсионным операциям,      │       │                  │                  │                  │                  │                  │                  │
     │       │ производным финансовым инструментам и    │       │                  │                  │                  │                  │                  │                  │
     │       │ прочим договорам (сделкам), по которым   │       │                  │                  │                  │                  │                  │                  │
     │       │ расчеты и поставка осуществляются не     │       │                  │                  │                  │                  │                  │                  │
     │       │ ранее следующего дня, после дня          │       │                  │                  │                  │                  │                  │                  │
     │       │ заключения договора (сделки)             │   А   │<!--Бн47408РуА:r-->##################│<!--Бн47408ПоА:r-->##################│<!--Бн47408__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн47410
     │ 47410 │ Требования по аккредитивам с             │       │                  │                  │                  │                  │                  │                  │
     │       │ нерезидентами                            │   А   │<!--Бн47410РуА:r-->##################│<!--Бн47410ПоА:r-->##################│<!--Бн47410__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн47411
     │ 47411 │ Начисленные проценты по банковским       │       │                  │                  │                  │                  │                  │                  │
     │       │ счетам и привлеченным средствам          │   П   │                  │                  │                  │<!--Бн47411РуП:r-->##################│<!--Бн47411ПоП:r-->##################│<!--Бн47411__П:r-->##################│
     │       │ физических лиц                           │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн47412
     │ 47412 │ Операции по продаже и                    │       │                  │                  │                  │                  │                  │                  │
     │       │ оплате лотерей                           │   П   │                  │                  │                  │<!--Бн47412РуП:r-->##################│<!--Бн47412ПоП:r-->##################│<!--Бн47412__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн47413
     │ 47413 │ Операции по продаже и                    │       │                  │                  │                  │                  │                  │                  │
     │       │ оплате лотерей                           │   А   │<!--Бн47413РуА:r-->##################│<!--Бн47413ПоА:r-->##################│<!--Бн47413__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн47414
     │ 47414 │ Платежи по приобретению                  │       │                  │                  │                  │                  │                  │                  │
     │       │ и реализации памятных монет              │   П   │                  │                  │                  │<!--Бн47414РуП:r-->##################│<!--Бн47414ПоП:r-->##################│<!--Бн47414__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн47415
     │ 47415 │ Требования по платежам за                │       │                  │                  │                  │                  │                  │                  │
     │       │ приобретаемые и реализуемые              │       │                  │                  │                  │                  │                  │                  │
     │       │ памятные монеты                          │   А   │<!--Бн47415РуА:r-->##################│<!--Бн47415ПоА:r-->##################│<!--Бн47415__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн47416
     │ 47416 │ Суммы, поступившие на                    │       │                  │                  │                  │                  │                  │                  │
     │       │ корреспондентские счета,                 │       │                  │                  │                  │                  │                  │                  │
     │       │  до выяснения                            │   П   │                  │                  │                  │<!--Бн47416РуП:r-->##################│<!--Бн47416ПоП:r-->##################│<!--Бн47416__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн47417
     │ 47417 │ Суммы, списанные с корреспондент-        │       │                  │                  │                  │                  │                  │                  │
     │       │ ских счетов, до выяснения                │   А   │<!--Бн47417РуА:r-->##################│<!--Бн47417ПоА:r-->##################│<!--Бн47417__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн47418
     │ 47418 │ Средства, списанные со счетов клиентов,  │       │                  │                  │                  │                  │                  │                  │
     │       │ но не проведенные по корреспондентскому  │       │                  │                  │                  │                  │                  │                  │
     │       │ счету кредитной организации из-за        │       │                  │                  │                  │                  │                  │                  │
     │       │ недостаточности средств                  │   П   │                  │                  │                  │<!--Бн47418РуП:r-->##################│<!--Бн47418ПоП:r-->##################│<!--Бн47418__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн47419
     │ 47419 │ Расчеты с                                │       │                  │                  │                  │                  │                  │                  │
     │       │ организациями по наличным деньгам (СБ)   │   П   │                  │                  │                  │<!--Бн47419РуП:r-->##################│<!--Бн47419ПоП:r-->##################│<!--Бн47419__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн47420
     │ 47420 │ Расчеты с                                │       │                  │                  │                  │                  │                  │                  │
     │       │ организациями по наличным                │       │                  │                  │                  │                  │                  │                  │
     │       │ деньгам (СБ)                             │   А   │<!--Бн47420РуА:r-->##################│<!--Бн47420ПоА:r-->##################│<!--Бн47420__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн47422
     │ 47422 │ Обязательства по прочим операциям        │   П   │                  │                  │                  │<!--Бн47422РуП:r-->##################│<!--Бн47422ПоП:r-->##################│<!--Бн47422__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн47423
     │ 47423 │ Требования по прочим операциям           │   А   │<!--Бн47423РуА:r-->##################│<!--Бн47423ПоА:r-->##################│<!--Бн47423__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн47425
     │ 47425 │ Резервы на возможные потери              │   П   │                  │                  │                  │<!--Бн47425РуП:r-->##################│<!--Бн47425ПоП:r-->##################│<!--Бн47425__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн47426
     │ 47426 │ Обязательства по уплате процентов        │   П   │                  │                  │                  │<!--Бн47426РуП:r-->##################│<!--Бн47426ПоП:r-->##################│<!--Бн47426__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн47427
     │ 47427 │ Требования по получению процентов        │   А   │<!--Бн47427РуА:r-->##################│<!--Бн47427ПоА:r-->##################│<!--Бн47427__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн47431
     │ 47431 │ Требования по аккредитивам               │   А   │<!--Бн47431РуА:r-->##################│<!--Бн47431ПоА:r-->##################│<!--Бн47431__А:r-->##################│                  │                  │                  │
; MASK: Ст1218
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │  218  │ ИТОГО ПО СЧЁТУ N 474                     │       │<!--Ис1218РуА:r-->##################│<!--Ис1218ПоА:r-->##################│<!--Ис1218__А:r-->##################│<!--Ис1218РуП:r-->##################│<!--Ис1218ПоП:r-->##################│<!--Ис1218__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Ст1219
     │  219  │ ИТОГО АКТИВНЫХ ОСТАТКОВ ПО СЧЁТУ N 474   │       │                  │                  │                  │                  │                  │                  │
     │       │ ЗА МИНУСОМ РЕЗЕРВОВ НА ВОЗМОЖНЫЕ ПОТЕРИ  │       │                  │                  │                  │                  │                  │                  │
     │       │ ПО ПРОЧИМ АКТИВАМ (СЧЁТ N 47425)         │       │         X        │         X        │<!--Ис1219__А:r-->##################│         X        │         X        │         X        │
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн476
 476 │       │ Неисполненные обязательства по           │       │                  │                  │                  │                  │                  │                  │
     │       │ договорам на привлечение средств         │       │                  │                  │                  │                  │                  │                  │
     │       │ клиентов                                 │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн47601
     │ 47601 │ по депозитам и прочим привлеченным       │       │                  │                  │                  │                  │                  │                  │
     │       │ средствам юридических лиц                │   П   │                  │                  │                  │<!--Бн47601РуП:r-->##################│<!--Бн47601ПоП:r-->##################│<!--Бн47601__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн47602
     │ 47602 │ по депозитам и прочим привлеченным       │       │                  │                  │                  │                  │                  │                  │
     │       │ средствам юридических лиц - нерезидентов │   П   │                  │                  │                  │<!--Бн47602РуП:r-->##################│<!--Бн47602ПоП:r-->##################│<!--Бн47602__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн47603
     │ 47603 │ по депозитам и прочим привлеченным       │       │                  │                  │                  │                  │                  │                  │
     │       │ средствам физических лиц                 │   П   │                  │                  │                  │<!--Бн47603РуП:r-->##################│<!--Бн47603ПоП:r-->##################│<!--Бн47603__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн47605
     │ 47605 │ по депозитам и прочим привлеченным       │       │                  │                  │                  │                  │                  │                  │
     │       │ средствам физических лиц - нерезидентов  │   П   │                  │                  │                  │<!--Бн47605РуП:r-->##################│<!--Бн47605ПоП:r-->##################│<!--Бн47605__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн47606
     │ 47606 │ по процентам по депозитам и прочим       │       │                  │                  │                  │                  │                  │                  │
     │       │ привлеченным средствам юридических лиц   │   П   │                  │                  │                  │<!--Бн47606РуП:r-->##################│<!--Бн47606ПоП:r-->##################│<!--Бн47606__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн47607
     │ 47607 │ по процентам по депозитам и прочим       │       │                  │                  │                  │                  │                  │                  │
     │       │ привлеченным средствам юридических лиц   │       │                  │                  │                  │                  │                  │                  │
     │       │ - нерезидентов                           │   П   │                  │                  │                  │<!--Бн47607РуП:r-->##################│<!--Бн47607ПоП:r-->##################│<!--Бн47607__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн47608
     │ 47608 │ по процентам по депозитам и прочим       │       │                  │                  │                  │                  │                  │                  │
     │       │ привлеченным средствам физических лиц    │   П   │                  │                  │                  │<!--Бн47608РуП:r-->##################│<!--Бн47608ПоП:r-->##################│<!--Бн47608__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн47609
     │ 47609 │ по процентам по депозитам и прочим       │       │                  │                  │                  │                  │                  │                  │
     │       │ привлеченным средствам физических лиц -  │       │                  │                  │                  │                  │                  │                  │
     │       │ нерезидентов                             │   П   │                  │                  │                  │<!--Бн47609РуП:r-->##################│<!--Бн47609ПоП:r-->##################│<!--Бн47609__П:r-->##################│
; MASK: Бн47610
     │ 47610 │ по депозитам индивидуальных              │       │                  │                  │                  │                  │                  │                  │
     │       │ предпринимателей                         │   П   │                  │                  │                  │<!--Бн47610РуП:r-->##################│<!--Бн47610ПоП:r-->##################│<!--Бн47610__П:r-->##################│
; MASK: Бн47611
     │ 47611 │ по процентам по депозитам                │       │                  │                  │                  │                  │                  │                  │
     │       │ индивидуальных предпринимателей          │   П   │                  │                  │                  │<!--Бн47611РуП:r-->##################│<!--Бн47611ПоП:r-->##################│<!--Бн47611__П:r-->##################│
; MASK: Ст1220
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │  220  │ ИТОГО ПО СЧЁТУ N 476                     │       │         X        │         X        │         X        │<!--Ис1220РуП:r-->##################│<!--Ис1220ПоП:r-->##################│<!--Ис1220__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн477
 477 │       │ Операции финансовой аренды (лизинга)     │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн47701
     │ 47701 │ Вложения в операции финансовой аренды    │       │                  │                  │                  │                  │                  │                  │
     │       │ (лизинга)                                │   А   │<!--Бн47701РуА:r-->##################│<!--Бн47701ПоА:r-->##################│<!--Бн47701__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн47702
     │ 47702 │ Резервы на возможные потери              │   П   │                  │                  │                  │<!--Бн47702РуП:r-->##################│<!--Бн47702ПоП:r-->##################│<!--Бн47702__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Ст1221
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │  221  │ ИТОГО ПО СЧЁТУ N 477                     │       │<!--Ис1221РуА:r-->##################│<!--Ис1221ПоА:r-->##################│<!--Ис1221__А:r-->##################│<!--Ис1221РуП:r-->##################│<!--Ис1221ПоП:r-->##################│<!--Ис1221__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Ст1222
     │  222  │ ТО ЖЕ ЗА МИНУСОМ РЕЗЕРВОВ (СЧЁТ N 47702) │       │         X        │         X        │<!--Ис1222__А:r-->##################│         X        │         X        │         X        │
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн478
 478 │       │ Вложения в приобретенные права требования│       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн47801
     │ 47801 │ Права требования по договорам на         │       │                  │                  │                  │                  │                  │                  │
     │       │ предоставление (размещение) денежных     │       │                  │                  │                  │                  │                  │                  │
     │       │ средств, исполнение обязательств по      │       │                  │                  │                  │                  │                  │                  │
     │       │ которым обеспечивается ипотекой          │   А   │<!--Бн47801РуА:r-->##################│<!--Бн47801ПоА:r-->##################│<!--Бн47801__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн47802
     │ 47802 │ Права требования по договорам на         │       │                  │                  │                  │                  │                  │                  │
     │       │ предоставление (размещение) денежных     │       │                  │                  │                  │                  │                  │                  │
     │       │ средств                                  │   А   │<!--Бн47802РуА:r-->##################│<!--Бн47802ПоА:r-->##################│<!--Бн47802__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн47803
     │ 47803 │ Права требования, приобретенные по       │       │                  │                  │                  │                  │                  │                  │
     │       │ договорам финансирования под уступку     │       │                  │                  │                  │                  │                  │                  │
     │       │ денежного требования                     │   А   │<!--Бн47803РуА:r-->##################│<!--Бн47803ПоА:r-->##################│<!--Бн47803__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн47804
     │ 47804 │ Резервы на возможные потери              │   П   │                  │                  │                  │<!--Бн47804РуП:r-->##################│<!--Бн47804ПоП:r-->##################│<!--Бн47804__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Ст1223
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │  223  │ ИТОГО ПО СЧЁТУ N 478                     │       │<!--Ис1223РуА:r-->##################│<!--Ис1223ПоА:r-->##################│<!--Ис1223__А:r-->##################│<!--Ис1223РуП:r-->##################│<!--Ис1223ПоП:r-->##################│<!--Ис1223__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Ст1224
     │  224  │ ТО ЖЕ ЗА МИНУСОМ РЕЗЕРВОВ (СЧЁТ N 47804) │       │         X        │         X        │<!--Ис1224__А:r-->##################│         X        │         X        │         X        │
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн479
 479 │       │ Активы, переданные в доверительное       │       │                  │                  │                  │                  │                  │                  │
     │       │ управление                               │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн47901
     │ 47901 │ Активы, переданные в доверительное       │       │                  │                  │                  │                  │                  │                  │
     │       │ управление                               │   А   │<!--Бн47901РуА:r-->##################│<!--Бн47901ПоА:r-->##################│<!--Бн47901__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн47902
     │ 47902 │ Резервы на возможные потери              │   П   │                  │                  │                  │<!--Бн47902РуП:r-->##################│<!--Бн47902ПоП:r-->##################│<!--Бн47902__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Ст1225
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │  225  │ ИТОГО ПО СЧЁТУ N 479                     │       │<!--Ис1225РуА:r-->##################│<!--Ис1225ПоА:r-->##################│<!--Ис1225__А:r-->##################│<!--Ис1225РуП:r-->##################│<!--Ис1225ПоП:r-->##################│<!--Ис1225__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Ст1226
     │  226  │ ТО ЖЕ ЗА МИНУСОМ РЕЗЕРВОВ (СЧЁТ N 47902) │       │         X        │         X        │<!--Ис1226__А:r-->##################│         X        │         X        │         X        │
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Пв1227
     │  227  │ ИТОГО  ПО РАЗДЕЛУ 4                      │       │<!--Ис1227РуА:r-->##################│<!--Ис1227ПоА:r-->##################│<!--Ис1227__А:r-->##################│<!--Ис1227РуП:r-->##################│<!--Ис1227ПоП:r-->##################│<!--Ис1227__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
     │       │ Раздел 5 Операции с ценными бумагами     │       │                  │                  │                  │                  │                  │                  │
     │       │ и производными финансовыми               │       │                  │                  │                  │                  │                  │                  │
     │       │ инструментами                            │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
     │       │ Вложения в долговые обязательства        │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн501
 501 │       │ Долговые обязательства, оцениваемые      │       │                  │                  │                  │                  │                  │                  │
     │       │ по справедливой стоимости через прибыль  │       │                  │                  │                  │                  │                  │                  │
     │       │ или убыток                               │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн50104
     │ 50104 │ Долговые обязательства                   │       │                  │                  │                  │                  │                  │                  │
     │       │ Российской Федерации                     │   А   │<!--Бн50104РуА:r-->##################│<!--Бн50104ПоА:r-->##################│<!--Бн50104__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн50105
     │ 50105 │ Долговые обязательства субъектов         │       │                  │                  │                  │                  │                  │                  │
     │       │ Российской Федерации и органов           │       │                  │                  │                  │                  │                  │                  │
     │       │ местного самоуправления                  │   А   │<!--Бн50105РуА:r-->##################│<!--Бн50105ПоА:r-->##################│<!--Бн50105__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн50106
     │ 50106 │ Долговые обязательства кредитных         │       │                  │                  │                  │                  │                  │                  │
     │       │ организаций                              │   А   │<!--Бн50106РуА:r-->##################│<!--Бн50106ПоА:r-->##################│<!--Бн50106__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн50107
     │ 50107 │ Прочие долговые обязательства            │   А   │<!--Бн50107РуА:r-->##################│<!--Бн50107ПоА:r-->##################│<!--Бн50107__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн50108
     │ 50108 │ Долговые обязательства иностранных       │       │                  │                  │                  │                  │                  │                  │
     │       │ государств                               │   А   │<!--Бн50108РуА:r-->##################│<!--Бн50108ПоА:r-->##################│<!--Бн50108__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн50109
     │ 50109 │ Долговые обязательства банков -          │       │                  │                  │                  │                  │                  │                  │
     │       │ нерезидентов                             │   А   │<!--Бн50109РуА:r-->##################│<!--Бн50109ПоА:r-->##################│<!--Бн50109__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн50110
     │ 50110 │ Прочие долговые обязательства            │       │                  │                  │                  │                  │                  │                  │
     │       │ нерезидентов                             │   А   │<!--Бн50110РуА:r-->##################│<!--Бн50110ПоА:r-->##################│<!--Бн50110__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн50116
     │ 50116 │ Долговые обязательства Банка России      │   А   │<!--Бн50116РуА:r-->##################│<!--Бн50116ПоА:r-->##################│<!--Бн50116__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн50118
     │ 50118 │ Долговые обязательства, переданные без   │       │                  │                  │                  │                  │                  │                  │
     │       │ прекращения признания                    │   А   │<!--Бн50118РуА:r-->##################│<!--Бн50118ПоА:r-->##################│<!--Бн50118__А:r-->##################│                  │                  │                  │
; MASK: Бн50120
     │ 50120 │ Переоценка ценных бумаг - отрицательные  │       │                  │                  │                  │                  │                  │                  │
     │       │ разницы                                  │   П   │                  │                  │                  │<!--Бн50120РуП:r-->##################│<!--Бн50120ПоП:r-->##################│<!--Бн50120__П:r-->##################│
; MASK: Бн50121
     │ 50121 │ Переоценка ценных бумаг - положительные  │       │                  │                  │                  │                  │                  │                  │
     │       │ разницы                                  │   А   │<!--Бн50121РуА:r-->##################│<!--Бн50121ПоА:r-->##################│<!--Бн50121__А:r-->##################│                  │                  │                  │
; MASK: Ст1228
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │  228  │ ИТОГО ПО СЧЁТУ N 501                     │       │<!--Ис1228РуА:r-->##################│<!--Ис1228ПоА:r-->##################│<!--Ис1228__А:r-->##################│<!--Ис1228РуП:r-->##################│<!--Ис1228ПоП:r-->##################│<!--Ис1228__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Ст1229
     │  229  │ ТО ЖЕ ЗА МИНУСОМ ОТРИЦАТЕЛЬНЫХ РАЗНИЦ    │       │         X        │         X        │<!--Ис1229__А:r-->##################│         X        │         X        │         X        │
     │       │ (СЧЕТ N 50120)                           │       │                  │                  │                  │                  │                  │                  │
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн502
 502 │       │ Долговые обязательства, имеющиеся в      │       │                  │                  │                  │                  │                  │                  │
     │       │ наличии для продажи                      │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн50205
     │ 50205 │ Долговые обязательства                   │       │                  │                  │                  │                  │                  │                  │
     │       │ Российской Федерации                     │   А   │<!--Бн50205РуА:r-->##################│<!--Бн50205ПоА:r-->##################│<!--Бн50205__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн50206
     │ 50206 │ Долговые обязательства субъектов         │       │                  │                  │                  │                  │                  │                  │
     │       │ Российской Федерации и органов           │       │                  │                  │                  │                  │                  │                  │
     │       │ местного самоуправления                  │   А   │<!--Бн50206РуА:r-->##################│<!--Бн50206ПоА:r-->##################│<!--Бн50206__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн50207
     │ 50207 │ Долговые обязательства кредитных         │       │                  │                  │                  │                  │                  │                  │
     │       │ организаций                              │   А   │<!--Бн50207РуА:r-->##################│<!--Бн50207ПоА:r-->##################│<!--Бн50207__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн50208
     │ 50208 │ Прочие долговые обязательства            │   А   │<!--Бн50208РуА:r-->##################│<!--Бн50208ПоА:r-->##################│<!--Бн50208__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн50209
     │ 50209 │ Долговые обязательства иностранных       │       │                  │                  │                  │                  │                  │                  │
     │       │ государств                               │   А   │<!--Бн50209РуА:r-->##################│<!--Бн50209ПоА:r-->##################│<!--Бн50209__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн50210
     │ 50210 │ Долговые обязательства банков -          │       │                  │                  │                  │                  │                  │                  │
     │       │ нерезидентов                             │   А   │<!--Бн50210РуА:r-->##################│<!--Бн50210ПоА:r-->##################│<!--Бн50210__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн50211
     │ 50211 │ Прочие долговые обязательства            │       │                  │                  │                  │                  │                  │                  │
     │       │ нерезидентов                             │   А   │<!--Бн50211РуА:r-->##################│<!--Бн50211ПоА:r-->##################│<!--Бн50211__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн50214
     │ 50214 │ Долговые обязательства Банка России      │   А   │<!--Бн50214РуА:r-->##################│<!--Бн50214ПоА:r-->##################│<!--Бн50214__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн50218
     │ 50218 │ Долговые обязательства, переданные без   │       │                  │                  │                  │                  │                  │                  │
     │       │ прекращения признания                    │   А   │<!--Бн50218РуА:r-->##################│<!--Бн50218ПоА:r-->##################│<!--Бн50218__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн50219
     │ 50219 │ Резервы на возможные потери              │   П   │                  │                  │                  │<!--Бн50219РуП:r-->##################│<!--Бн50219ПоП:r-->##################│<!--Бн50219__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн50220
     │ 50220 │ Переоценка ценных бумаг - отрицательные  │       │                  │                  │                  │                  │                  │                  │
     │       │ разницы                                  │   П   │                  │                  │                  │<!--Бн50220РуП:r-->##################│<!--Бн50220ПоП:r-->##################│<!--Бн50220__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн50221
     │ 50221 │ Переоценка ценных бумаг - положительные  │       │                  │                  │                  │                  │                  │                  │
     │       │ разницы                                  │   А   │<!--Бн50221РуА:r-->##################│<!--Бн50221ПоА:r-->##################│<!--Бн50221__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Ст1230
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │  230  │ ИТОГО ПО СЧЁТУ N 502                     │       │<!--Ис1230РуА:r-->##################│<!--Ис1230ПоА:r-->##################│<!--Ис1230__А:r-->##################│<!--Ис1230РуП:r-->##################│<!--Ис1230ПоП:r-->##################│<!--Ис1230__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Ст1231
     │  231  │ ТО ЖЕ ЗА МИНУСОМ РЕЗЕРВОВ И              │       │                  │                  │                  │                  │                  │                  │
     │       │ ОТРИЦАТЕЛЬНОЙ ПЕРЕОЦЕНКИ                 │       │                  │                  │                  │                  │                  │                  │
     │       │ (СЧЕТА NN 50219, 50220)                  │       │         X        │         X        │<!--Ис1231__А:r-->##################│         X        │         X        │         X        │
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн503
 503 │       │ Долговые обязательства, удерживаемые до  │       │                  │                  │                  │                  │                  │                  │
     │       │ погашения                                │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн50305
     │ 50305 │ Долговые обязательства                   │       │                  │                  │                  │                  │                  │                  │
     │       │ Российской Федерации                     │   А   │<!--Бн50305РуА:r-->##################│<!--Бн50305ПоА:r-->##################│<!--Бн50305__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн50306
     │ 50306 │ Долговые обязательства субъектов         │       │                  │                  │                  │                  │                  │                  │
     │       │ Российской Федерации и органов           │       │                  │                  │                  │                  │                  │                  │
     │       │ местного самоуправления                  │   А   │<!--Бн50306РуА:r-->##################│<!--Бн50306ПоА:r-->##################│<!--Бн50306__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн50307
     │ 50307 │ Долговые обязательства кредитных         │       │                  │                  │                  │                  │                  │                  │
     │       │ организаций                              │   А   │<!--Бн50307РуА:r-->##################│<!--Бн50307ПоА:r-->##################│<!--Бн50307__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн50308
     │ 50308 │ Прочие долговые обязательства            │   А   │<!--Бн50308РуА:r-->##################│<!--Бн50308ПоА:r-->##################│<!--Бн50308__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн50309
     │ 50309 │ Долговые обязательства иностранных       │       │                  │                  │                  │                  │                  │                  │
     │       │ государств                               │   А   │<!--Бн50309РуА:r-->##################│<!--Бн50309ПоА:r-->##################│<!--Бн50309__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн50310
     │ 50310 │ Долговые обязательства банков -          │       │                  │                  │                  │                  │                  │                  │
     │       │ нерезидентов                             │   А   │<!--Бн50310РуА:r-->##################│<!--Бн50310ПоА:r-->##################│<!--Бн50310__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн50311
     │ 50311 │ Прочие долговые обязательства            │       │                  │                  │                  │                  │                  │                  │
     │       │ нерезидентов                             │   А   │<!--Бн50311РуА:r-->##################│<!--Бн50311ПоА:r-->##################│<!--Бн50311__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн50313
     │ 50313 │ Долговые обязательства Банка России      │   А   │<!--Бн50313РуА:r-->##################│<!--Бн50313ПоА:r-->##################│<!--Бн50313__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн50318
     │ 50318 │ Долговые обязательства, переданные без   │       │                  │                  │                  │                  │                  │                  │
     │       │ прекращения признания                    │   А   │<!--Бн50318РуА:r-->##################│<!--Бн50318ПоА:r-->##################│<!--Бн50318__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн50319
     │ 50319 │ Резервы на возможные потери              │   П   │                  │                  │                  │<!--Бн50319РуП:r-->##################│<!--Бн50319ПоП:r-->##################│<!--Бн50319__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Ст1232
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │  232  │ ИТОГО ПО СЧЁТУ N 503                     │       │<!--Ис1232РуА:r-->##################│<!--Ис1232ПоА:r-->##################│<!--Ис1232__А:r-->##################│<!--Ис1232РуП:r-->##################│<!--Ис1232ПоП:r-->##################│<!--Ис1232__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Ст1233
     │  233  │ ТО ЖЕ ЗА МИНУСОМ РЕЗЕРВОВ (счет N 50319) │       │         X        │         X        │<!--Ис1233__А:r-->##################│         X        │         X        │         X        │
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн505
 505 │       │ Долговые обязательства, не погашенные    │       │                  │                  │                  │                  │                  │                  │
     │       │ в срок                                   │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн50505
     │ 50505 │ Долговые обязательства, не погашенные    │       │                  │                  │                  │                  │                  │                  │
     │       │ в срок                                   │   А   │<!--Бн50505РуА:r-->##################│<!--Бн50505ПоА:r-->##################│<!--Бн50505__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн50507
     │ 50507 │ Резервы на возможные потери              │   П   │                  │                  │                  │<!--Бн50507РуП:r-->##################│<!--Бн50507ПоП:r-->##################│<!--Бн50507__П:r-->##################│
; MASK: Ст1235
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │  235  │ ИТОГО ПО СЧЁТУ N 505                     │       │<!--Ис1235РуА:r-->##################│<!--Ис1235ПоА:r-->##################│<!--Ис1235__А:r-->##################│<!--Ис1235РуП:r-->##################│<!--Ис1235ПоП:r-->##################│<!--Ис1235__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Ст1236
     │  236  │ ТО ЖЕ ЗА МИНУСОМ РЕЗЕРВОВ                │       │         X        │         X        │<!--Ис1236__А:r-->##################│         X        │         X        │         X        │
     │       │ (СЧЕТ N 50507)                           │       │                  │                  │                  │                  │                  │                  │
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Пв1237
     │  237  │ ИТОГО ВЛОЖЕНИЙ В ДОЛГОВЫЕ                │       │                  │                  │                  │                  │                  │                  │
     │       │ ОБЯЗАТЕЛЬСТВА (СЧЕТА N 501 + N 502 +     │       │                  │                  │                  │                  │                  │                  │
     │       │ N 503 + N 505)                           │       │<!--Ис1237РуА:r-->##################│<!--Ис1237ПоА:r-->##################│<!--Ис1237__А:r-->##################│<!--Ис1237РуП:r-->##################│<!--Ис1237ПоП:r-->##################│<!--Ис1237__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Пв1238
     │  238  │ РЕЗЕРВЫ (СЧЕТА N 50219, N 50319,         │       │                  │                  │                  │                  │                  │                  │
     │       │ N 50507)                                 │       │         X        │         X        │         X        │<!--Ис1238РуП:r-->##################│<!--Ис1238ПоП:r-->##################│<!--Ис1238__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Пв1239
     │  239  │ ОТРИЦАТЕЛЬНЫЕ РАЗНИЦЫ (СЧЕТА N 50120,    │       │                  │                  │                  │                  │                  │                  │
     │       │ N 50220)                                 │       │         X        │         X        │         X        │<!--Ис1239РуП:r-->##################│<!--Ис1239ПоП:r-->##################│<!--Ис1239__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Пв1241
     │  241  │ ИТОГО ЗА МИНУСОМ РЕЗЕРВОВ,               │       │                  │                  │                  │                  │                  │                  │
     │       │ ОТРИЦАТЕЛЬНЫХ РАЗНИЦ,                    │       │                  │                  │                  │                  │                  │                  │
     │       │ ПРОЦЕНТНЫХ ДОХОДОВ                       │       │                  │                  │                  │                  │                  │                  │
     │       │ (СТР. 237 - СТР. 238 - СТР. 239)         │       │         X        │         X        │<!--Ис1241__А:r-->##################│         X        │         X        │         X        │
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
     │       │ ВЛОЖЕНИЯ В ДОЛЕВЫЕ ЦЕННЫЕ БУМАГИ         │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн506
 506 │       │ Долевые ценные бумаги, оцениваемые по    │       │                  │                  │                  │                  │                  │                  │
     │       │ справедливой стоимости через прибыль или │       │                  │                  │                  │                  │                  │                  │
     │       │ убыток                                   │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн50605
     │ 50605 │ Кредитных организаций                    │   А   │<!--Бн50605РуА:r-->##################│<!--Бн50605ПоА:r-->##################│<!--Бн50605__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн50606
     │ 50606 │ Прочих резидентов                        │   А   │<!--Бн50606РуА:r-->##################│<!--Бн50606ПоА:r-->##################│<!--Бн50606__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн50607
     │ 50607 │ Банков - нерезидентов                    │   А   │<!--Бн50607РуА:r-->##################│<!--Бн50607ПоА:r-->##################│<!--Бн50607__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн50608
     │ 50608 │ Прочих нерезидентов                      │   А   │<!--Бн50608РуА:r-->##################│<!--Бн50608ПоА:r-->##################│<!--Бн50608__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн50618
     │ 50618 │ Долевые ценные бумаги, переданные без    │       │                  │                  │                  │                  │                  │                  │
     │       │ прекращения признания                    │   А   │<!--Бн50618РуА:r-->##################│<!--Бн50618ПоА:r-->##################│<!--Бн50618__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн50620
     │ 50620 │ Переоценка ценных бумаг - отрицательные  │       │                  │                  │                  │                  │                  │                  │
     │       │ разницы                                  │   П   │                  │                  │                  │<!--Бн50620РуП:r-->##################│<!--Бн50620ПоП:r-->##################│<!--Бн50620__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн50621
     │ 50621 │ Переоценка ценных бумаг - положительные  │       │                  │                  │                  │                  │                  │                  │
     │       │ разницы                                  │   А   │<!--Бн50621РуА:r-->##################│<!--Бн50621ПоА:r-->##################│<!--Бн50621__А:r-->##################│                  │                  │                  │
; MASK: Ст1242
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │  242  │ ИТОГО ПО СЧЁТУ N 506                     │       │<!--Ис1242РуА:r-->##################│<!--Ис1242ПоА:r-->##################│<!--Ис1242__А:r-->##################│<!--Ис1242РуП:r-->##################│<!--Ис1242ПоП:r-->##################│<!--Ис1242__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Ст1243
     │  243  │ ТО ЖЕ ЗА МИНУСОМ ОТРИЦАТЕЛЬНЫХ РАЗНИЦ    │       │         X        │         X        │<!--Ис1243__А:r-->##################│         X        │         X        │         X        │
     │       │ (СЧЕТ N 50620)                           │       │                  │                  │                  │                  │                  │                  │
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн507
 507 │       │ Долевые ценные бумаги, имеющиеся         │       │                  │                  │                  │                  │                  │                  │
     │       │ в наличии для продажи                    │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн50705
     │ 50705 │ Кредитных организаций                    │   А   │<!--Бн50705РуА:r-->##################│<!--Бн50705ПоА:r-->##################│<!--Бн50705__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн50706
     │ 50706 │ Прочих резидентов                        │   А   │<!--Бн50706РуА:r-->##################│<!--Бн50706ПоА:r-->##################│<!--Бн50706__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн50707
     │ 50707 │ Банков - нерезидентов                    │   А   │<!--Бн50707РуА:r-->##################│<!--Бн50707ПоА:r-->##################│<!--Бн50707__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн50708
     │ 50708 │ Прочих нерезидентов                      │   А   │<!--Бн50708РуА:r-->##################│<!--Бн50708ПоА:r-->##################│<!--Бн50708__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн50709
     │ 50709 │ Долевые ценные бумаги, оцениваемые       │   А   │<!--Бн50709РуА:r-->##################│<!--Бн50709ПоА:r-->##################│<!--Бн50709__А:r-->##################│                  │                  │                  │
     │       │ по себестоимости                         │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн50718
     │ 50718 │ Долевые ценные бумаги, переданные без    │       │                  │                  │                  │                  │                  │                  │
     │       │ прекращения признания                    │   А   │<!--Бн50718РуА:r-->##################│<!--Бн50718ПоА:r-->##################│<!--Бн50718__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн50719
     │ 50719 │ Резервы на возможные потери              │   П   │                  │                  │                  │<!--Бн50719РуП:r-->##################│<!--Бн50719ПоП:r-->##################│<!--Бн50719__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн50720
     │ 50720 │ Переоценка ценных бумаг - отрицательные  │       │                  │                  │                  │                  │                  │                  │
     │       │ разницы                                  │   П   │                  │                  │                  │<!--Бн50720РуП:r-->##################│<!--Бн50720ПоП:r-->##################│<!--Бн50720__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн50721
     │ 50721 │ Переоценка ценных бумаг - положительные  │       │                  │                  │                  │                  │                  │                  │
     │       │ разницы                                  │   А   │<!--Бн50721РуА:r-->##################│<!--Бн50721ПоА:r-->##################│<!--Бн50721__А:r-->##################│                  │                  │                  │
; MASK: Ст1244
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │  244  │ ИТОГО ПО СЧЁТУ N 507                     │       │<!--Ис1244РуА:r-->##################│<!--Ис1244ПоА:r-->##################│<!--Ис1244__А:r-->##################│<!--Ис1244РуП:r-->##################│<!--Ис1244ПоП:r-->##################│<!--Ис1244__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Ст1245
     │  245  │ ТО ЖЕ ЗА МИНУСОМ РЕЗЕРВОВ И ОТРИЦАТЕЛЬНЫХ│       │         X        │         X        │<!--Ис1245__А:r-->##################│         X        │         X        │         X        │
     │       │ РАЗНИЦ (СЧЕТА N 50719, N 50720)          │       │                  │                  │                  │                  │                  │                  │
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Пв1246
     │  246  │ ИТОГО ВЛОЖЕНИЙ В ДОЛЕВЫЕ ЦЕННЫЕ БУМАГИ   │       │                  │                  │                  │                  │                  │                  │
     │       │ (СЧЕТА N 506 + N 507)                    │       │<!--Ис1246РуА:r-->##################│<!--Ис1246ПоА:r-->##################│<!--Ис1246__А:r-->##################│<!--Ис1246РуП:r-->##################│<!--Ис1246ПоП:r-->##################│<!--Ис1246__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Пв1247
     │  247  │ РЕЗЕРВЫ (СЧЕТ N 50719)                   │       │         X        │         X        │         X        │<!--Ис1247РуП:r-->##################│<!--Ис1247ПоП:r-->##################│<!--Ис1247__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Пв1248
     │  248  │ ОТРИЦАТЕЛЬНЫЕ РАЗНИЦЫ (СЧЕТА N 50620,    │       │                  │                  │                  │                  │                  │                  │
     │       │ N 50720)                                 │       │         X        │         X        │         X        │<!--Ис1248РуП:r-->##################│<!--Ис1248ПоП:r-->##################│<!--Ис1248__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Пв1249
     │  249  │ ИТОГО ЗА МИНУСОМ РЕЗЕРВОВ И ОТРИЦАТЕЛЬНЫХ│       │                  │                  │                  │                  │                  │                  │
     │       │ РАЗНИЦ (СТР. 246 - СТР. 247 - СТР. 248)  │       │         X        │         X        │<!--Ис1249__А:r-->##################│         X        │         X        │         X        │
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн509
 509 │       │ Прочие счета по операциям с              │       │                  │                  │                  │                  │                  │                  │
     │       │ приобретенными ценными бумагами          │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн50905
     │ 50905 │ Предварительные затраты для приобретения │       │                  │                  │                  │                  │                  │                  │
     │       │ ценных бумаг                             │   А   │<!--Бн50905РуА:r-->##################│<!--Бн50905ПоА:r-->##################│<!--Бн50905__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн50908
     │ 50908 │ Резервы на возможные потери              │   П   │                  │                  │                  │<!--Бн50908РуП:r-->##################│<!--Бн50908ПоП:r-->##################│<!--Бн50908__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Ст1250
     │  250  │ ИТОГО ПО СЧЁТУ N 509                     │       │<!--Ис1250РуА:r-->##################│<!--Ис1250ПоА:r-->##################│<!--Ис1250__А:r-->##################│<!--Ис1250РуП:r-->##################│<!--Ис1250ПоП:r-->##################│<!--Ис1250__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Ст1251
     │  251  │ ТО ЖЕ ЗА МИНУСОМ РЕЗЕРВОВ (СЧЕТ N 50908) │       │         X        │         X        │<!--Ис1251__А:r-->##################│         X        │         X        │         X        │
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Пв1252
     │  252  │ ИТОГО ВЛОЖЕНИЙ В ДОЛГОВЫЕ ОБЯЗАТЕЛЬСТВА, │       │                  │                  │                  │                  │                  │                  │
     │       │ В ДОЛЕВЫЕ ЦЕННЫЕ БУМАГИ, ПРОЧИЕ          │       │                  │                  │                  │                  │                  │                  │
     │       │ ПРИОБРЕТАЕМЫЕ ЦЕННЫЕ БУМАГИ (СТР.237 +   │       │                  │                  │                  │                  │                  │                  │
     │       │ СТР.246 + СТР.250)                       │       │<!--Ис1252РуА:r-->##################│<!--Ис1252ПоА:r-->##################│<!--Ис1252__А:r-->##################│<!--Ис1252РуП:r-->##################│<!--Ис1252ПоП:r-->##################│<!--Ис1252__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Пв1253
     │  253  │ РЕЗЕРВЫ (СТР. 238 + СТР. 247)            │       │         X        │         X        │         X        │<!--Ис1253РуП:r-->##################│<!--Ис1253ПоП:r-->##################│<!--Ис1253__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Пв1254
     │  254  │ ОТРИЦАТЕЛЬНЫЕ РАЗНИЦЫ                    │       │                  │                  │                  │                  │                  │                  │
     │       │ (СТР. 239 + СТР. 248)                    │       │         X        │         X        │         X        │<!--Ис1254РуП:r-->##################│<!--Ис1254ПоП:r-->##################│<!--Ис1254__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Пв1255
     │  255  │ ПРОЦЕНТНЫЕ ДОХОДЫ ПО ДОЛГОВЫМ            │       │                  │                  │                  │                  │                  │                  │
     │       │ ОБЯЗАТЕЛЬСТВАМ, НАЧИСЛЕННЫЕ ДО РЕАЛИЗАЦИИ│       │                  │                  │                  │                  │                  │                  │
     │       │ ИЛИ ПОГАШЕНИЯ (СТР. 240)                 │       │         X        │         X        │         X        │<!--Ис1255РуП:r-->##################│<!--Ис1255ПоП:r-->##################│<!--Ис1255__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Пв1256
     │  256  │ ТО ЖЕ ЗА МИНУСОМ РЕЗЕРВОВ, ОТРИЦАТЕЛЬНЫХ │       │                  │                  │                  │                  │                  │                  │
     │       │ РАЗНИЦ И ПРОЦЕНТНЫХ ДОХОДОВ (СТР.252 -   │       │                  │                  │                  │                  │                  │                  │
     │       │ СТР.253 - СТР.254 - СТР.255)             │       │         X        │         X        │<!--Ис1256__А:r-->##################│         X        │         X        │         X        │
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн
     │       │ УЧТЕННЫЕ ВЕКСЕЛЯ                         │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн512
 512 │       │ Векселя федеральных органов              │       │                  │                  │                  │                  │                  │                  │
     │       │ исполнительной власти и авалированные ими│       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн51201
     │ 51201 │ до востребования                         │   А   │<!--Бн51201РуА:r-->##################│<!--Бн51201ПоА:r-->##################│<!--Бн51201__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн51202
     │ 51202 │ со сроком погашения до 30 дней           │   А   │<!--Бн51202РуА:r-->##################│<!--Бн51202ПоА:r-->##################│<!--Бн51202__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн51203
     │ 51203 │ со сроком погашения от 31 до 90 дней     │   А   │<!--Бн51203РуА:r-->##################│<!--Бн51203ПоА:r-->##################│<!--Бн51203__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн51204
     │ 51204 │ со сроком погашения от 91 до 180 дней    │   А   │<!--Бн51204РуА:r-->##################│<!--Бн51204ПоА:r-->##################│<!--Бн51204__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн51205
     │ 51205 │ со сроком погашения от 181 дня до        │       │                  │                  │                  │                  │                  │                  │
     │       │ 1 года                                   │   А   │<!--Бн51205РуА:r-->##################│<!--Бн51205ПоА:r-->##################│<!--Бн51205__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн51206
     │ 51206 │ со сроком погашения свыше 1 года         │       │                  │                  │                  │                  │                  │                  │
     │       │ до 3 лет                                 │   А   │<!--Бн51206РуА:r-->##################│<!--Бн51206ПоА:r-->##################│<!--Бн51206__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн51207
     │ 51207 │ со сроком погашения свыше 3 лет          │   А   │<!--Бн51207РуА:r-->##################│<!--Бн51207ПоА:r-->##################│<!--Бн51207__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн51208
     │ 51208 │ не оплаченные в срок и опротесто-        │       │                  │                  │                  │                  │                  │                  │
     │       │ ванные                                   │   А   │<!--Бн51208РуА:r-->##################│<!--Бн51208ПоА:r-->##################│<!--Бн51208__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн51209
     │ 51209 │ не оплаченные в срок и                   │       │                  │                  │                  │                  │                  │                  │
     │       │ неопротестованные                        │   А   │<!--Бн51209РуА:r-->##################│<!--Бн51209ПоА:r-->##################│<!--Бн51209__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн51210
     │ 51210 │ Резервы на возможные потери              │   П   │                  │                  │                  │<!--Бн51210РуП:r-->##################│<!--Бн51210ПоП:r-->##################│<!--Бн51210__П:r-->##################│
; MASK: Ст1257
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │  257  │ ИТОГО ПО СЧЁТУ N 512                     │       │<!--Ис1257РуА:r-->##################│<!--Ис1257ПоА:r-->##################│<!--Ис1257__А:r-->##################│<!--Ис1257РуП:r-->##################│<!--Ис1257ПоП:r-->##################│<!--Ис1257__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Ст1258
     │  258  │ ТО ЖЕ ЗА МИНУСОМ РЕЗЕРВОВ (СЧЁТ N 51210) │       │         X        │         X        │<!--Ис1258__А:r-->##################│         X        │         X        │         X        │
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн513
 513 │       │ Векселя органов исполнительной власти    │       │                  │                  │                  │                  │                  │                  │
     │       │ субъектов Российской Федерации, местного │       │                  │                  │                  │                  │                  │                  │
     │       │ самоуправления и авалированные ими       │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн51301
     │ 51301 │ до востребования                         │   А   │<!--Бн51301РуА:r-->##################│<!--Бн51301ПоА:r-->##################│<!--Бн51301__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн51302
     │ 51302 │ со сроком погашения до 30 дней           │   А   │<!--Бн51302РуА:r-->##################│<!--Бн51302ПоА:r-->##################│<!--Бн51302__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн51303
     │ 51303 │ со сроком погашения                      │       │                  │                  │                  │                  │                  │                  │
     │       │ от 31 до 90 дней                         │   А   │<!--Бн51303РуА:r-->##################│<!--Бн51303ПоА:r-->##################│<!--Бн51303__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн51304
     │ 51304 │ со сроком погашения                      │       │                  │                  │                  │                  │                  │                  │
     │       │ от 91 до 180 дней                        │   А   │<!--Бн51304РуА:r-->##################│<!--Бн51304ПоА:r-->##################│<!--Бн51304__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн51305
     │ 51305 │ со сроком погашения                      │       │                  │                  │                  │                  │                  │                  │
     │       │ от 181 дня до 1 года                     │   А   │<!--Бн51305РуА:r-->##################│<!--Бн51305ПоА:r-->##################│<!--Бн51305__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн51306
     │ 51306 │ со сроком погашения                      │       │                  │                  │                  │                  │                  │                  │
     │       │ свыше 1 года до 3 лет                    │   А   │<!--Бн51306РуА:r-->##################│<!--Бн51306ПоА:r-->##################│<!--Бн51306__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн51307
     │ 51307 │ со сроком погашения свыше 3 лет          │   А   │<!--Бн51307РуА:r-->##################│<!--Бн51307ПоА:r-->##################│<!--Бн51307__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн51308
     │ 51308 │ не оплаченные в срок и                   │       │                  │                  │                  │                  │                  │                  │
     │       │ опротестованные                          │   А   │<!--Бн51308РуА:r-->##################│<!--Бн51308ПоА:r-->##################│<!--Бн51308__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн51309
     │ 51309 │ не оплаченные в срок и                   │       │                  │                  │                  │                  │                  │                  │
     │       │ неопротестованные                        │   А   │<!--Бн51309РуА:r-->##################│<!--Бн51309ПоА:r-->##################│<!--Бн51309__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн51310
     │ 51310 │ Резервы на возможные потери              │   П   │                  │                  │                  │<!--Бн51310РуП:r-->##################│<!--Бн51310ПоП:r-->##################│<!--Бн51310__П:r-->##################│
; MASK: Ст1259
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │  259  │ ИТОГО ПО СЧЁТУ N 513                     │       │<!--Ис1259РуА:r-->##################│<!--Ис1259ПоА:r-->##################│<!--Ис1259__А:r-->##################│<!--Ис1259РуП:r-->##################│<!--Ис1259ПоП:r-->##################│<!--Ис1259__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Ст1260
     │  260  │ ТО ЖЕ ЗА МИНУСОМ РЕЗЕРВОВ (СЧЁТ N 51310) │       │         X        │         X        │<!--Ис1260__А:r-->##################│         X        │         X        │         X        │
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн514
 514 │       │ Векселя кредитных организаций и          │       │                  │                  │                  │                  │                  │                  │
     │       │ авалированные ими                        │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн51401
     │ 51401 │ до востребования                         │   А   │<!--Бн51401РуА:r-->##################│<!--Бн51401ПоА:r-->##################│<!--Бн51401__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн51402
     │ 51402 │ со сроком погашения до 30 дней           │   А   │<!--Бн51402РуА:r-->##################│<!--Бн51402ПоА:r-->##################│<!--Бн51402__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн51403
     │ 51403 │ со сроком погашения                      │       │                  │                  │                  │                  │                  │                  │
     │       │ от 31 до 90 дней                         │   А   │<!--Бн51403РуА:r-->##################│<!--Бн51403ПоА:r-->##################│<!--Бн51403__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн51404
     │ 51404 │ со сроком погашения                      │       │                  │                  │                  │                  │                  │                  │
     │       │ от 91 до 180 дней                        │   А   │<!--Бн51404РуА:r-->##################│<!--Бн51404ПоА:r-->##################│<!--Бн51404__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн51405
     │ 51405 │ со сроком погашения                      │       │                  │                  │                  │                  │                  │                  │
     │       │ от 181 дня до 1 года                     │   А   │<!--Бн51405РуА:r-->##################│<!--Бн51405ПоА:r-->##################│<!--Бн51405__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн51406
     │ 51406 │ со сроком погашения                      │       │                  │                  │                  │                  │                  │                  │
     │       │ свыше 1 года до 3 лет                    │   А   │<!--Бн51406РуА:r-->##################│<!--Бн51406ПоА:r-->##################│<!--Бн51406__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн51407
     │ 51407 │ со сроком погашения свыше 3 лет          │   А   │<!--Бн51407РуА:r-->##################│<!--Бн51407ПоА:r-->##################│<!--Бн51407__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн51408
     │ 51408 │ не оплаченные в срок и                   │       │                  │                  │                  │                  │                  │                  │
     │       │ опротестованные                          │   А   │<!--Бн51408РуА:r-->##################│<!--Бн51408ПоА:r-->##################│<!--Бн51408__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн51409
     │ 51409 │ не оплаченные в срок и                   │       │                  │                  │                  │                  │                  │                  │
     │       │ неопротестованные                        │   А   │<!--Бн51409РуА:r-->##################│<!--Бн51409ПоА:r-->##################│<!--Бн51409__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн51410
     │ 51410 │ Резервы на возможные потери              │   П   │                  │                  │                  │<!--Бн51410РуП:r-->##################│<!--Бн51410ПоП:r-->##################│<!--Бн51410__П:r-->##################│
; MASK: Ст1261
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │  261  │ ИТОГО ПО СЧЁТУ N 514                     │       │<!--Ис1261РуА:r-->##################│<!--Ис1261ПоА:r-->##################│<!--Ис1261__А:r-->##################│<!--Ис1261РуП:r-->##################│<!--Ис1261ПоП:r-->##################│<!--Ис1261__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Ст1262
     │  262  │ ТО ЖЕ ЗА МИНУСОМ РЕЗЕРВОВ (счет N 51410) │       │         X        │         X        │<!--Ис1262__А:r-->##################│         X        │         X        │         X        │
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн515
 515 │       │ Прочие векселя                           │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн51501
     │ 51501 │ до востребования                         │   А   │<!--Бн51501РуА:r-->##################│<!--Бн51501ПоА:r-->##################│<!--Бн51501__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн51502
     │ 51502 │ со сроком погашения до 30 дней           │   А   │<!--Бн51502РуА:r-->##################│<!--Бн51502ПоА:r-->##################│<!--Бн51502__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн51503
     │ 51503 │ со сроком погашения                      │       │                  │                  │                  │                  │                  │                  │
     │       │ от 31 до 90 дней                         │   А   │<!--Бн51503РуА:r-->##################│<!--Бн51503ПоА:r-->##################│<!--Бн51503__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн51504
     │ 51504 │ со сроком погашения                      │       │                  │                  │                  │                  │                  │                  │
     │       │ от 91 до 180 дней                        │   А   │<!--Бн51504РуА:r-->##################│<!--Бн51504ПоА:r-->##################│<!--Бн51504__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн51505
     │ 51505 │ со сроком погашения                      │       │                  │                  │                  │                  │                  │                  │
     │       │ от 181 дня до 1 года                     │   А   │<!--Бн51505РуА:r-->##################│<!--Бн51505ПоА:r-->##################│<!--Бн51505__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн51506
     │ 51506 │ со сроком погашения                      │       │                  │                  │                  │                  │                  │                  │
     │       │ свыше 1 года до 3 лет                    │   А   │<!--Бн51506РуА:r-->##################│<!--Бн51506ПоА:r-->##################│<!--Бн51506__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн51507
     │ 51507 │ со сроком погашения свыше 3 лет          │   А   │<!--Бн51507РуА:r-->##################│<!--Бн51507ПоА:r-->##################│<!--Бн51507__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн51508
     │ 51508 │ не оплаченные в срок и                   │       │                  │                  │                  │                  │                  │                  │
     │       │ опротестованные                          │   А   │<!--Бн51508РуА:r-->##################│<!--Бн51508ПоА:r-->##################│<!--Бн51508__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн51509
     │ 51509 │ не оплаченные в срок и                   │       │                  │                  │                  │                  │                  │                  │
     │       │ неопротестованные                        │   А   │<!--Бн51509РуА:r-->##################│<!--Бн51509ПоА:r-->##################│<!--Бн51509__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн51510
     │ 51510 │ Резервы на возможные потери              │   П   │                  │                  │                  │<!--Бн51510РуП:r-->##################│<!--Бн51510ПоП:r-->##################│<!--Бн51510__П:r-->##################│
; MASK: Ст1263
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │  263  │ ИТОГО ПО СЧЁТУ N 515                     │       │<!--Ис1263РуА:r-->##################│<!--Ис1263ПоА:r-->##################│<!--Ис1263__А:r-->##################│<!--Ис1263РуП:r-->##################│<!--Ис1263ПоП:r-->##################│<!--Ис1263__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Ст1264
     │  264  │ ТО ЖЕ ЗА МИНУСОМ РЕЗЕРВОВ (СЧЁТ N 51510) │       │         X        │         X        │<!--Ис1264__А:r-->##################│         X        │         X        │         X        │
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн516
 516 │       │ Векселя органов государственной          │       │                  │                  │                  │                  │                  │                  │
     │       │ власти иностранных государств и          │       │                  │                  │                  │                  │                  │                  │
     │       │ авалированные ими                        │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн51601
     │ 51601 │ до востребования                         │   А   │<!--Бн51601РуА:r-->##################│<!--Бн51601ПоА:r-->##################│<!--Бн51601__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн51602
     │ 51602 │ со сроком погашения до 30 дней           │   А   │<!--Бн51602РуА:r-->##################│<!--Бн51602ПоА:r-->##################│<!--Бн51602__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн51603
     │ 51603 │ со сроком погашения                      │       │                  │                  │                  │                  │                  │                  │
     │       │ от 31 до 90 дней                         │   А   │<!--Бн51603РуА:r-->##################│<!--Бн51603ПоА:r-->##################│<!--Бн51603__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн51604
     │ 51604 │ со сроком погашения                      │       │                  │                  │                  │                  │                  │                  │
     │       │ от 91 до 180 дней                        │   А   │<!--Бн51604РуА:r-->##################│<!--Бн51604ПоА:r-->##################│<!--Бн51604__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн51605
     │ 51605 │ со сроком погашения                      │       │                  │                  │                  │                  │                  │                  │
     │       │ от 181 дня до 1 года                     │   А   │<!--Бн51605РуА:r-->##################│<!--Бн51605ПоА:r-->##################│<!--Бн51605__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн51606
     │ 51606 │ со сроком погашения                      │       │                  │                  │                  │                  │                  │                  │
     │       │ свыше 1 года до 3 лет                    │   А   │<!--Бн51606РуА:r-->##################│<!--Бн51606ПоА:r-->##################│<!--Бн51606__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн51607
     │ 51607 │ со сроком погашения свыше 3 лет          │   А   │<!--Бн51607РуА:r-->##################│<!--Бн51607ПоА:r-->##################│<!--Бн51607__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн51608
     │ 51608 │ не оплаченные в срок и                   │       │                  │                  │                  │                  │                  │                  │
     │       │ опротестованные                          │   А   │<!--Бн51608РуА:r-->##################│<!--Бн51608ПоА:r-->##################│<!--Бн51608__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн51609
     │ 51609 │ не оплаченные в срок и                   │       │                  │                  │                  │                  │                  │                  │
     │       │ неопротестованные                        │   А   │<!--Бн51609РуА:r-->##################│<!--Бн51609ПоА:r-->##################│<!--Бн51609__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн51610
     │ 51610 │ Резервы на возможные потери              │   П   │                  │                  │                  │<!--Бн51610РуП:r-->##################│<!--Бн51610ПоП:r-->##################│<!--Бн51610__П:r-->##################│
; MASK: Ст1265
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │  265  │ ИТОГО ПО СЧЁТУ N 516                     │       │<!--Ис1265РуА:r-->##################│<!--Ис1265ПоА:r-->##################│<!--Ис1265__А:r-->##################│<!--Ис1265РуП:r-->##################│<!--Ис1265ПоП:r-->##################│<!--Ис1265__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Ст1266
     │  266  │ ТО ЖЕ ЗА МИНУСОМ РЕЗЕРВОВ (СЧЁТ N 51610) │       │         X        │         X        │<!--Ис1266__А:r-->##################│         X        │         X        │         X        │
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн517
 517 │       │ Векселя органов местной власти           │       │                  │                  │                  │                  │                  │                  │
     │       │ иностранных государств  и                │       │                  │                  │                  │                  │                  │                  │
     │       │ авалированные ими                        │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн51701
     │ 51701 │ до востребования                         │   А   │<!--Бн51701РуА:r-->##################│<!--Бн51701ПоА:r-->##################│<!--Бн51701__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн51702
     │ 51702 │ со сроком погашения до 30 дней           │   А   │<!--Бн51702РуА:r-->##################│<!--Бн51702ПоА:r-->##################│<!--Бн51702__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн51703
     │ 51703 │ со сроком погашения                      │       │                  │                  │                  │                  │                  │                  │
     │       │ от 31 до 90 дней                         │   А   │<!--Бн51703РуА:r-->##################│<!--Бн51703ПоА:r-->##################│<!--Бн51703__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн51704
     │ 51704 │ со сроком погашения                      │       │                  │                  │                  │                  │                  │                  │
     │       │ от 91 до 180 дней                        │   А   │<!--Бн51704РуА:r-->##################│<!--Бн51704ПоА:r-->##################│<!--Бн51704__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн51705
     │ 51705 │ со сроком погашения                      │       │                  │                  │                  │                  │                  │                  │
     │       │ от 181 дня до 1 года                     │   А   │<!--Бн51705РуА:r-->##################│<!--Бн51705ПоА:r-->##################│<!--Бн51705__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн51706
     │ 51706 │ со сроком погашения                      │       │                  │                  │                  │                  │                  │                  │
     │       │ свыше 1 года до 3 лет                    │   А   │<!--Бн51706РуА:r-->##################│<!--Бн51706ПоА:r-->##################│<!--Бн51706__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн51707
     │ 51707 │ со сроком погашения свыше 3 лет          │   А   │<!--Бн51707РуА:r-->##################│<!--Бн51707ПоА:r-->##################│<!--Бн51707__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн51708
     │ 51708 │ не оплаченные в срок и                   │       │                  │                  │                  │                  │                  │                  │
     │       │ опротестованные                          │   А   │<!--Бн51708РуА:r-->##################│<!--Бн51708ПоА:r-->##################│<!--Бн51708__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн51709
     │ 51709 │ не оплаченные в срок и                   │       │                  │                  │                  │                  │                  │                  │
     │       │ неопротестованные                        │   А   │<!--Бн51709РуА:r-->##################│<!--Бн51709ПоА:r-->##################│<!--Бн51709__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн51710
     │ 51710 │ Резервы на возможные потери              │   П   │                  │                  │                  │<!--Бн51710РуП:r-->##################│<!--Бн51710ПоП:r-->##################│<!--Бн51710__П:r-->##################│
; MASK: Ст1267
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │  267  │ ИТОГО ПО СЧЁТУ N 517                     │       │<!--Ис1267РуА:r-->##################│<!--Ис1267ПоА:r-->##################│<!--Ис1267__А:r-->##################│<!--Ис1267РуП:r-->##################│<!--Ис1267ПоП:r-->##################│<!--Ис1267__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Ст1268
     │  268  │ ТО ЖЕ ЗА МИНУСОМ РЕЗЕРВОВ (СЧЁТ N 51710) │       │         X        │         X        │<!--Ис1268__А:r-->##################│         X        │         X        │         X        │
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн518
 518 │       │ Векселя банков-нерезидентов и            │       │                  │                  │                  │                  │                  │                  │
     │       │ авалированные ими                        │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн51801
     │ 51801 │ до востребования                         │   А   │<!--Бн51801РуА:r-->##################│<!--Бн51801ПоА:r-->##################│<!--Бн51801__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн51802
     │ 51802 │ со сроком погашения до 30 дней           │   А   │<!--Бн51802РуА:r-->##################│<!--Бн51802ПоА:r-->##################│<!--Бн51802__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн51803
     │ 51803 │ со сроком погашения                      │       │                  │                  │                  │                  │                  │                  │
     │       │ от 31 до 90 дней                         │   А   │<!--Бн51803РуА:r-->##################│<!--Бн51803ПоА:r-->##################│<!--Бн51803__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн51804
     │ 51804 │ со сроком погашения                      │       │                  │                  │                  │                  │                  │                  │
     │       │ от 91 до 180 дней                        │   А   │<!--Бн51804РуА:r-->##################│<!--Бн51804ПоА:r-->##################│<!--Бн51804__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн51805
     │ 51805 │ со сроком погашения                      │       │                  │                  │                  │                  │                  │                  │
     │       │ от 181 дня до 1 года                     │   А   │<!--Бн51805РуА:r-->##################│<!--Бн51805ПоА:r-->##################│<!--Бн51805__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн51806
     │ 51806 │ со сроком погашения                      │       │                  │                  │                  │                  │                  │                  │
     │       │ свыше 1 года до 3 лет                    │   А   │<!--Бн51806РуА:r-->##################│<!--Бн51806ПоА:r-->##################│<!--Бн51806__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн51807
     │ 51807 │ со сроком погашения свыше 3 лет          │   А   │<!--Бн51807РуА:r-->##################│<!--Бн51807ПоА:r-->##################│<!--Бн51807__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн51808
     │ 51808 │ не оплаченные в срок и                   │       │                  │                  │                  │                  │                  │                  │
     │       │ опротестованные                          │   А   │<!--Бн51808РуА:r-->##################│<!--Бн51808ПоА:r-->##################│<!--Бн51808__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн51809
     │ 51809 │ не оплаченные в срок и                   │       │                  │                  │                  │                  │                  │                  │
     │       │ неопротестованные                        │   А   │<!--Бн51809РуА:r-->##################│<!--Бн51809ПоА:r-->##################│<!--Бн51809__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн51810
     │ 51810 │ Резервы на возможные потери              │   П   │                  │                  │                  │<!--Бн51810РуП:r-->##################│<!--Бн51810ПоП:r-->##################│<!--Бн51810__П:r-->##################│
; MASK: Ст1269
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │  269  │ ИТОГО ПО СЧЁТУ N 518                     │       │<!--Ис1269РуА:r-->##################│<!--Ис1269ПоА:r-->##################│<!--Ис1269__А:r-->##################│<!--Ис1269РуП:r-->##################│<!--Ис1269ПоП:r-->##################│<!--Ис1269__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Ст1270
     │  270  │ ТО ЖЕ ЗА МИНУСОМ РЕЗЕРВОВ (СЧЁТ N 51810) │       │         X        │         X        │<!--Ис1270__А:r-->##################│         X        │         X        │         X        │
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн519
 519 │       │ Прочие векселя нерезидентов              │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн51901
     │ 51901 │ до востребования                         │   А   │<!--Бн51901РуА:r-->##################│<!--Бн51901ПоА:r-->##################│<!--Бн51901__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн51902
     │ 51902 │ со сроком погашения до 30 дней           │   А   │<!--Бн51902РуА:r-->##################│<!--Бн51902ПоА:r-->##################│<!--Бн51902__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн51903
     │ 51903 │ со сроком погашения                      │       │                  │                  │                  │                  │                  │                  │
     │       │ от 31 до 90 дней                         │   А   │<!--Бн51903РуА:r-->##################│<!--Бн51903ПоА:r-->##################│<!--Бн51903__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн51904
     │ 51904 │ со сроком погашения                      │       │                  │                  │                  │                  │                  │                  │
     │       │ от 91 до 180 дней                        │   А   │<!--Бн51904РуА:r-->##################│<!--Бн51904ПоА:r-->##################│<!--Бн51904__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн51905
     │ 51905 │ со сроком погашения                      │       │                  │                  │                  │                  │                  │                  │
     │       │ от 181 дня до 1 года                     │   А   │<!--Бн51905РуА:r-->##################│<!--Бн51905ПоА:r-->##################│<!--Бн51905__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн51906
     │ 51906 │ со сроком погашения                      │       │                  │                  │                  │                  │                  │                  │
     │       │ свыше 1 года до 3 лет                    │   А   │<!--Бн51906РуА:r-->##################│<!--Бн51906ПоА:r-->##################│<!--Бн51906__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн51907
     │ 51907 │ со сроком погашения свыше 3 лет          │   А   │<!--Бн51907РуА:r-->##################│<!--Бн51907ПоА:r-->##################│<!--Бн51907__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн51908
     │ 51908 │ не оплаченные в срок и                   │       │                  │                  │                  │                  │                  │                  │
     │       │ опротестованные                          │   А   │<!--Бн51908РуА:r-->##################│<!--Бн51908ПоА:r-->##################│<!--Бн51908__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн51909
     │ 51909 │ не оплаченные в срок и                   │       │                  │                  │                  │                  │                  │                  │
     │       │ неопротестованные                        │   А   │<!--Бн51909РуА:r-->##################│<!--Бн51909ПоА:r-->##################│<!--Бн51909__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн51910
     │ 51910 │ Резервы на возможные потери              │   П   │                  │                  │                  │<!--Бн51910РуП:r-->##################│<!--Бн51910ПоП:r-->##################│<!--Бн51910__П:r-->##################│
; MASK: Ст1271
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │  271  │ ИТОГО ПО СЧЁТУ N 519                     │       │<!--Ис1271РуА:r-->##################│<!--Ис1271ПоА:r-->##################│<!--Ис1271__А:r-->##################│<!--Ис1271РуП:r-->##################│<!--Ис1271ПоП:r-->##################│<!--Ис1271__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Ст1272
     │  272  │ ТО ЖЕ ЗА МИНУСОМ РЕЗЕРВОВ (счет N 51910) │       │         X        │         X        │<!--Ис1272__А:r-->##################│         X        │         X        │         X        │
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Пв1273
     │  273  │ ИТОГО УЧТЕННЫЕ ВЕКСЕЛЯ (СЧЕТА            │       │                  │                  │                  │                  │                  │                  │
     │       │ N 512 + N 513 + N 514 + N 515 + N 516 +  │       │                  │                  │                  │                  │                  │                  │
     │       │ N 517 + N 518 + N 519)                   │       │<!--Ис1273РуА:r-->##################│<!--Ис1273ПоА:r-->##################│<!--Ис1273__А:r-->##################│         X        │         X        │         X        │
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Пв1274
     │       │ в том числе по срокам:                   │       │                  │                  │                  │                  │                  │                  │
     │  274  │ до востребования                         │       │<!--Ис1274РуА:r-->##################│<!--Ис1274ПоА:r-->##################│<!--Ис1274__А:r-->##################│         X        │         X        │         X        │
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Пв1275
     │  275  │ со сроком погашения до 30 дней           │       │<!--Ис1275РуА:r-->##################│<!--Ис1275ПоА:r-->##################│<!--Ис1275__А:r-->##################│         X        │         X        │         X        │
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Пв1276
     │  276  │ со сроком  погашения от 31 до 90 дней    │       │<!--Ис1276РуА:r-->##################│<!--Ис1276ПоА:r-->##################│<!--Ис1276__А:r-->##################│         X        │         X        │         X        │
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Пв1277
     │  277  │ со сроком погашения от 91 до 180 дней    │       │<!--Ис1277РуА:r-->##################│<!--Ис1277ПоА:r-->##################│<!--Ис1277__А:r-->##################│         X        │         X        │         X        │
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Пв1278
     │  278  │ со сроком погашения от 181 дня до 1 года │       │<!--Ис1278РуА:r-->##################│<!--Ис1278ПоА:r-->##################│<!--Ис1278__А:r-->##################│         X        │         X        │         X        │
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Пв1279
     │  279  │ со сроком погашения от 1 года до 3 лет   │       │<!--Ис1279РуА:r-->##################│<!--Ис1279ПоА:r-->##################│<!--Ис1279__А:r-->##################│         X        │         X        │         X        │
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Пв1280
     │  280  │ со сроком погашения свыше 3 лет          │       │<!--Ис1280РуА:r-->##################│<!--Ис1280ПоА:r-->##################│<!--Ис1280__А:r-->##################│         X        │         X        │         X        │
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Пв1281
     │  281  │ не оплаченные в срок и опротестованные   │       │<!--Ис1281РуА:r-->##################│<!--Ис1281ПоА:r-->##################│<!--Ис1281__А:r-->##################│         X        │         X        │         X        │
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Пв1282
     │  282  │ не оплаченные в срок и неопротестованные │       │<!--Ис1282РуА:r-->##################│<!--Ис1282ПоА:r-->##################│<!--Ис1282__А:r-->##################│         X        │         X        │         X        │
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Пв1283
     │  283  │ резервы на возможные потери              │       │         X        │         X        │         X        │<!--Ис1283РуП:r-->##################│<!--Ис1283ПоП:r-->##################│<!--Ис1283__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Пв1284
     │  284  │ ИТОГО ЗА МИНУСОМ РЕЗЕРВОВ                │       │         X        │         X        │                  │                  │                  │                  │
     │       │ (СТР.273-СТР.283)                        │       │                  │                  │<!--Ис1284__А:r-->##################│         X        │         X        │         X        │
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
     │       │ ВЫПУЩЕННЫЕ ЦЕННЫЕ БУМАГИ                 │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн520
 520 │       │ Выпущенные облигации                     │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн52001
     │ 52001 │ со сроком погашения до 30 дней           │       │                  │                  │                  │<!--Бн52001РуП:r-->##################│<!--Бн52001ПоП:r-->##################│<!--Бн52001__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн52002
     │ 52002 │ со сроком погашения                      │       │                  │                  │                  │                  │                  │                  │
     │       │ от 31 до 90 дней                         │   П   │                  │                  │                  │<!--Бн52002РуП:r-->##################│<!--Бн52002ПоП:r-->##################│<!--Бн52002__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн52003
     │ 52003 │ со сроком погашения                      │       │                  │                  │                  │                  │                  │                  │
     │       │ от 91 до 180 дней                        │   П   │                  │                  │                  │<!--Бн52003РуП:r-->##################│<!--Бн52003ПоП:r-->##################│<!--Бн52003__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн52004
     │ 52004 │ со сроком погашения                      │       │                  │                  │                  │                  │                  │                  │
     │       │ от 181 дня до 1 года                     │   П   │                  │                  │                  │<!--Бн52004РуП:r-->##################│<!--Бн52004ПоП:r-->##################│<!--Бн52004__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн52005
     │ 52005 │ со сроком погашения                      │       │                  │                  │                  │                  │                  │                  │
     │       │ свыше 1 года до 3 лет                    │   П   │                  │                  │                  │<!--Бн52005РуП:r-->##################│<!--Бн52005ПоП:r-->##################│<!--Бн52005__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн52006
     │ 52006 │ со сроком погашения                      │       │                  │                  │                  │                  │                  │                  │
     │       │ свыше 3 лет                              │   П   │                  │                  │                  │<!--Бн52006РуП:r-->##################│<!--Бн52006ПоП:r-->##################│<!--Бн52006__П:r-->##################│
; MASK: Ст1285
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │  285  │ ИТОГО ПО СЧЁТУ N 520                     │       │         X        │         X        │         X        │<!--Ис1285РуП:r-->##################│<!--Ис1285ПоП:r-->##################│<!--Ис1285__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн521
 521 │       │ Выпущенные депозитные                    │       │                  │                  │                  │                  │                  │                  │
     │       │ сертификаты                              │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн52101
     │ 52101 │ со сроком погашения до 30 дней           │   П   │                  │                  │                  │<!--Бн52101РуП:r-->##################│<!--Бн52101ПоП:r-->##################│<!--Бн52101__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн52102
     │ 52102 │ со сроком погашения                      │       │                  │                  │                  │                  │                  │                  │
     │       │ от 31 до 90 дней                         │   П   │                  │                  │                  │<!--Бн52102РуП:r-->##################│<!--Бн52102ПоП:r-->##################│<!--Бн52102__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн52103
     │ 52103 │ со сроком погашения                      │       │                  │                  │                  │                  │                  │                  │
     │       │ от 91 до 180 дней                        │   П   │                  │                  │                  │<!--Бн52103РуП:r-->##################│<!--Бн52103ПоП:r-->##################│<!--Бн52103__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн52104
     │ 52104 │ со сроком погашения                      │       │                  │                  │                  │                  │                  │                  │
     │       │ от 181 дня до 1 года                     │   П   │                  │                  │                  │<!--Бн52104РуП:r-->##################│<!--Бн52104ПоП:r-->##################│<!--Бн52104__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн52105
     │ 52105 │ со сроком погашения                      │       │                  │                  │                  │                  │                  │                  │
     │       │ свыше 1 года до 3 лет                    │   П   │                  │                  │                  │<!--Бн52105РуП:r-->##################│<!--Бн52105ПоП:r-->##################│<!--Бн52105__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн52106
     │ 52106 │ со сроком погашения                      │       │                  │                  │                  │                  │                  │                  │
     │       │ свыше 3 лет                              │   П   │                  │                  │                  │<!--Бн52106РуП:r-->##################│<!--Бн52106ПоП:r-->##################│<!--Бн52106__П:r-->##################│
; MASK: Ст1286
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │  286  │ ИТОГО ПО СЧЁТУ N 521                     │       │         X        │         X        │         X        │<!--Ис1286РуП:r-->##################│<!--Ис1286ПоП:r-->##################│<!--Ис1286__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн522
 522 │       │ Выпущенные сберегательные                │       │                  │                  │                  │                  │                  │                  │
     │       │ сертификаты                              │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн52201
     │ 52201 │ со сроком погашения до 30 дней           │   П   │                  │                  │                  │<!--Бн52201РуП:r-->##################│<!--Бн52201ПоП:r-->##################│<!--Бн52201__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн52202
     │ 52202 │ со сроком погашения                      │       │                  │                  │                  │                  │                  │                  │
     │       │ от 31 до 90 дней                         │   П   │                  │                  │                  │<!--Бн52202РуП:r-->##################│<!--Бн52202ПоП:r-->##################│<!--Бн52202__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн52203
     │ 52203 │ со сроком погашения                      │       │                  │                  │                  │                  │                  │                  │
     │       │ от 91 до 180 дней                        │   П   │                  │                  │                  │<!--Бн52203РуП:r-->##################│<!--Бн52203ПоП:r-->##################│<!--Бн52203__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн52204
     │ 52204 │ со сроком погашения                      │       │                  │                  │                  │                  │                  │                  │
     │       │ от 181 дня до 1 года                     │   П   │                  │                  │                  │<!--Бн52204РуП:r-->##################│<!--Бн52204ПоП:r-->##################│<!--Бн52204__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн52205
     │ 52205 │ со сроком погашения                      │       │                  │                  │                  │                  │                  │                  │
     │       │ свыше 1 года до 3 лет                    │   П   │                  │                  │                  │<!--Бн52205РуП:r-->##################│<!--Бн52205ПоП:r-->##################│<!--Бн52205__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн52206
     │ 52206 │ со сроком погашения                      │       │                  │                  │                  │                  │                  │                  │
     │       │ свыше 3 лет                              │   П   │                  │                  │                  │<!--Бн52206РуП:r-->##################│<!--Бн52206ПоП:r-->##################│<!--Бн52206__П:r-->##################│
; MASK: Ст1287
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │  287  │ ИТОГО ПО СЧЁТУ N 522                     │       │         X        │         X        │         X        │<!--Ис1287РуП:r-->##################│<!--Ис1287ПоП:r-->##################│<!--Ис1287__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн523
 523 │       │ Выпущенные векселя  и                    │       │                  │                  │                  │                  │                  │                  │
     │       │ банковские акцепты                       │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн52301
     │ 52301 │ до востребования                         │   П   │                  │                  │                  │<!--Бн52301РуП:r-->##################│<!--Бн52301ПоП:r-->##################│<!--Бн52301__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн52302
     │ 52302 │ со сроком погашения до 30 дней           │   П   │                  │                  │                  │<!--Бн52302РуП:r-->##################│<!--Бн52302ПоП:r-->##################│<!--Бн52302__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн52303
     │ 52303 │ со сроком погашения                      │       │                  │                  │                  │                  │                  │                  │
     │       │ от 31 до 90 дней                         │   П   │                  │                  │                  │<!--Бн52303РуП:r-->##################│<!--Бн52303ПоП:r-->##################│<!--Бн52303__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн52304
     │ 52304 │ со сроком погашения                      │       │                  │                  │                  │                  │                  │                  │
     │       │ от 91 до 180 дней                        │   П   │                  │                  │                  │<!--Бн52304РуП:r-->##################│<!--Бн52304ПоП:r-->##################│<!--Бн52304__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн52305
     │ 52305 │ со сроком погашения                      │       │                  │                  │                  │                  │                  │                  │
     │       │ от 181 дня до 1 года                     │   П   │                  │                  │                  │<!--Бн52305РуП:r-->##################│<!--Бн52305ПоП:r-->##################│<!--Бн52305__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн52306
     │ 52306 │ со сроком погашения                      │       │                  │                  │                  │                  │                  │                  │
     │       │ свыше 1 года до 3 лет                    │   П   │                  │                  │                  │<!--Бн52306РуП:r-->##################│<!--Бн52306ПоП:r-->##################│<!--Бн52306__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн52307
     │ 52307 │ со сроком погашения свыше 3 лет          │   П   │                  │                  │                  │<!--Бн52307РуП:r-->##################│<!--Бн52307ПоП:r-->##################│<!--Бн52307__П:r-->##################│
; MASK: Ст1288
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │  288  │ ИТОГО ПО СЧЁТУ N 523                     │       │         X        │         X        │         X        │<!--Ис1288РуП:r-->##################│<!--Ис1288ПоП:r-->##################│<!--Ис1288__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Пв1289
     │  289  │ ИТОГО ВЫПУЩЕННЫХ ЦЕННЫХ БУМАГ (СЧЕТА     │       │         X        │         X        │         X        │                  │                  │                  │
     │       │ N 520 + N 521 + N 522 + N 523)           │       │                  │                  │                  │<!--Ис1289РуП:r-->##################│<!--Ис1289ПоП:r-->##################│<!--Ис1289__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Пв1290
     │       │ в том числе по срокам:                   │       │                  │                  │                  │                  │                  │                  │
     │  290  │ до востребования                         │       │         X        │         X        │         X        │<!--Ис1290РуП:r-->##################│<!--Ис1290ПоП:r-->##################│<!--Ис1290__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Пв1291
     │  291  │ со сроком погашения до 30 дней           │       │         X        │         X        │         X        │<!--Ис1291РуП:r-->##################│<!--Ис1291ПоП:r-->##################│<!--Ис1291__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Пв1292
     │  292  │ со сроком  погашения от 31 до 90 дней    │       │         X        │         X        │         X        │<!--Ис1292РуП:r-->##################│<!--Ис1292ПоП:r-->##################│<!--Ис1292__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Пв1293
     │  293  │ со сроком погашения от 91 до 180 дней    │       │         X        │         X        │         X        │<!--Ис1293РуП:r-->##################│<!--Ис1293ПоП:r-->##################│<!--Ис1293__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Пв1294
     │  294  │ со сроком погашения от 181 дня до 1 года │       │         X        │         X        │         X        │<!--Ис1294РуП:r-->##################│<!--Ис1294ПоП:r-->##################│<!--Ис1294__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Пв1295
     │  295  │ со сроком погашения от 1 года до 3 лет   │       │         X        │         X        │         X        │<!--Ис1295РуП:r-->##################│<!--Ис1295ПоП:r-->##################│<!--Ис1295__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Пв1296
     │  296  │ со сроком погашения свыше 3 лет          │       │         X        │         X        │         X        │<!--Ис1296РуП:r-->##################│<!--Ис1296ПоП:r-->##################│<!--Ис1296__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн524
 524 │       │ Обязательства по выпущенным ценным       │       │                  │                  │                  │                  │                  │                  │
     │       │ бумагам к исполнению                     │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн52401
     │ 52401 │ Выпущенные облигации к исполнению        │   П   │                  │                  │                  │<!--Бн52401РуП:r-->##################│<!--Бн52401ПоП:r-->##################│<!--Бн52401__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн52402
     │ 52402 │ Обязательства по процентам и             │   П   │                  │                  │                  │<!--Бн52402РуП:r-->##################│<!--Бн52402ПоП:r-->##################│<!--Бн52402__П:r-->##################│
     │       │ купонам по облигациям к исполнению       │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн52403
     │ 52403 │ Выпущенные депозитные сертификаты к      │   П   │                  │                  │                  │<!--Бн52403РуП:r-->##################│<!--Бн52403ПоП:r-->##################│<!--Бн52403__П:r-->##################│
     │       │ исполнению                               │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн52404
     │ 52404 │ Выпущенные сберегательные сертификаты к  │   П   │                  │                  │                  │<!--Бн52404РуП:r-->##################│<!--Бн52404ПоП:r-->##################│<!--Бн52404__П:r-->##################│
     │       │ исполнению                               │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн52405
     │ 52405 │ Проценты, удостоверенные сберегательными │   П   │                  │                  │                  │<!--Бн52405РуП:r-->##################│<!--Бн52405ПоП:r-->##################│<!--Бн52405__П:r-->##################│
     │       │ и депозитными сертификатами к исполнению │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн52406
     │ 52406 │ Векселя к исполнению                     │   П   │                  │                  │                  │<!--Бн52406РуП:r-->##################│<!--Бн52406ПоП:r-->##################│<!--Бн52406__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн52407
     │ 52407 │ Обязательства по выплате процентов и     │   П   │                  │                  │                  │<!--Бн52407РуП:r-->##################│<!--Бн52407ПоП:r-->##################│<!--Бн52407__П:r-->##################│
     │       │ купонов по окончании процентного         │       │                  │                  │                  │                  │                  │                  │
     │       │ (купонного) периода по обращающимся      │       │                  │                  │                  │                  │                  │                  │
     │       │ облигациям                               │       │                  │                  │                  │                  │                  │                  │
; MASK: Ст1297
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │  297  │ ИТОГО ПО СЧЕТУ N 524                     │       │         X        │         X        │         X        │<!--Ис1297РуП:r-->##################│<!--Ис1297ПоП:r-->##################│<!--Ис1297__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн525
 525 │       │ Прочие счета по операциям с              │       │                  │                  │                  │                  │                  │                  │
     │       │ выпущенными ценными бумагами             │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн52501
     │ 52501 │ Обязательства по процентам и             │       │                  │                  │                  │                  │                  │                  │
     │       │ купонам по выпущенным ценным бумагам     │   П   │                  │                  │                  │<!--Бн52501РуП:r-->##################│<!--Бн52501ПоП:r-->##################│<!--Бн52501__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн52503
     │ 52503 │ Дисконт по выпущенным ценным бумагам     │   А   │<!--Бн52503РуА:r-->##################│<!--Бн52503ПоА:r-->##################│<!--Бн52503__А:r-->##################│                  │                  │                  │
; MASK: Ст1298
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │  298  │ ИТОГО ПО СЧЕТУ N 525                     │       │<!--Ис1298РуА:r-->##################│<!--Ис1298ПоА:r-->##################│<!--Ис1298__А:r-->##################│<!--Ис1298РуП:r-->##################│<!--Ис1298ПоП:r-->##################│<!--Ис1298__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн
     │       │ Производные финансовые инструменты       │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн526
 526 │       │ Производные финансовые инструменты       │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн52601
     │ 52601 │ Производные финансовые инструменты,      │       │                  │                  │                  │                  │                  │                  │
     │       │ от которых ожидается получение           │       │                  │                  │                  │                  │                  │                  │
     │       │ экономических выгод                      │   А   │<!--Бн52601РуА:r-->##################│<!--Бн52601ПоА:r-->##################│<!--Бн52601__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн52602
     │ 52602 │ Производные финансовые инструменты,      │       │                  │                  │                  │                  │                  │                  │
     │       │ по которым ожидается уменьшение          │       │                  │                  │                  │                  │                  │                  │
     │       │ экономических выгод                      │   П   │                  │                  │                  │<!--Бн52602РуП:r-->##################│<!--Бн52602ПоП:r-->##################│<!--Бн52602__П:r-->##################│
; MASK: Ст1299
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │  299  │ ИТОГО ПО СЧЕТУ N 526                     │       │<!--Ис1299РуА:r-->##################│<!--Ис1299ПоА:r-->##################│<!--Ис1299__А:r-->##################│<!--Ис1299РуП:r-->##################│<!--Ис1299ПоП:r-->##################│<!--Ис1299__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн528
 528 │       │ Корректировка балансовой стоимости       │       │                  │                  │                  │                  │                  │                  │
     │       │ объекта хеджирования                     │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн52801
     │ 52801 │ Корректировка балансовой стоимости       │   П   │                  │                  │                  │<!--Бн52801РуП:r-->##################│<!--Бн52801ПоП:r-->##################│<!--Бн52801__П:r-->##################│
     │       │ актива на изменение справедливой         │       │                  │                  │                  │                  │                  │                  │
     │       │ стоимости объекта хеджирования           │       │                  │                  │                  │                  │                  │                  │
     │       │ (твердое договорное обязательство)       │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн52802
     │ 52802 │ Корректировка балансовой стоимости       │   А   │<!--Бн52802РуА:r-->##################│<!--Бн52802ПоА:r-->##################│<!--Бн52802__А:r-->##################│                  │                  │                  │
     │       │ актива на изменение справедливой         │       │                  │                  │                  │                  │                  │                  │
     │       │ стоимости объекта хеджирования           │       │                  │                  │                  │                  │                  │                  │
     │       │ (твердое договорное обязательство)       │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
 ; MASK: Бн52803
     │ 52803 │ Корректировка балансовой стоимости       │   П   │                  │                  │                  │<!--Бн52803РуП:r-->##################│<!--Бн52803ПоП:r-->##################│<!--Бн52803__П:r-->##################│
     │       │ обязательства на изменение справедливой  │       │                  │                  │                  │                  │                  │                  │
     │       │ стоимости объекта хеджирования           │       │                  │                  │                  │                  │                  │                  │
     │       │ (твердое договорное обязательство)       │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн52804
     │ 52804 │ Корректировка балансовой стоимости       │   А   │<!--Бн52804РуА:r-->##################│<!--Бн52804ПоА:r-->##################│<!--Бн52804__А:r-->##################│                  │                  │                  │
     │       │ обязательства на изменение справедливой  │       │                  │                  │                  │                  │                  │                  │
     │       │ стоимости объекта хеджирования           │       │                  │                  │                  │                  │                  │                  │
     │       │ (твердое договорное обязательство)       │       │                  │                  │                  │                  │                  │                  │
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Пв1300
     │  300  │ ИТОГО ПО РАЗДЕЛУ 5                       │       │<!--Ис1300РуА:r-->##################│<!--Ис1300ПоА:r-->##################│<!--Ис1300__А:r-->##################│<!--Ис1300РуП:r-->##################│<!--Ис1300ПоП:r-->##################│<!--Ис1300__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
     │       │ Раздел 6 Средства и имущество            │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
     │       │ Участие                                  │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн601
 601 │       │ Участие в дочерних и                     │       │                  │                  │                  │                  │                  │                  │
     │       │ зависимых акционерных                    │       │                  │                  │                  │                  │                  │                  │
     │       │ обществах, паевых                        │       │                  │                  │                  │                  │                  │                  │
     │       │ инвестиционных фондах                    │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн60101
     │ 60101 │ Акции дочерних и зависимых               │       │                  │                  │                  │                  │                  │                  │
     │       │ кредитных организаций                    │   А   │<!--Бн60101РуА:r-->##################│<!--Бн60101ПоА:r-->##################│<!--Бн60101__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн60102
     │ 60102 │ Акции дочерних и зависимых               │       │                  │                  │                  │                  │                  │                  │
     │       │ организаций                              │   А   │<!--Бн60102РуА:r-->##################│<!--Бн60102ПоА:r-->##################│<!--Бн60102__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн60103
     │ 60103 │ Акции дочерних и зависимых               │       │                  │                  │                  │                  │                  │                  │
     │       │ банков-нерезидентов                      │   А   │<!--Бн60103РуА:r-->##################│<!--Бн60103ПоА:r-->##################│<!--Бн60103__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн60104
     │ 60104 │ Акции дочерних и зависимых               │       │                  │                  │                  │                  │                  │                  │
     │       │ организаций-нерезидентов                 │   А   │<!--Бн60104РуА:r-->##################│<!--Бн60104ПоА:r-->##################│<!--Бн60104__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн60105
     │ 60105 │ Резервы на возможные потери              │   П   │                  │                  │                  │<!--Бн60105РуП:r-->##################│<!--Бн60105ПоП:r-->##################│<!--Бн60105__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн60106
     │ 60106 │ Паи паевых инвестиционных фондов         │   А   │<!--Бн60106РуА:r-->##################│<!--Бн60106ПоА:r-->##################│<!--Бн60106__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн60118
     │ 60118 │ Акции, паи, переданные без прекращения   │       │                  │                  │                  │                  │                  │                  │
     │       │ признания                                │   А   │<!--Бн60118РуА:r-->##################│<!--Бн60118ПоА:r-->##################│<!--Бн60118__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Ст1301
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │  301  │ ИТОГО ПО СЧЁТУ N 601                     │       │<!--Ис1301РуА:r-->##################│<!--Ис1301ПоА:r-->##################│<!--Ис1301__А:r-->##################│<!--Ис1301РуП:r-->##################│<!--Ис1301ПоП:r-->##################│<!--Ис1301__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн602
 602 │       │ Прочее участие                           │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн60201
     │ 60201 │ Средства, внесенные в уставные           │       │                  │                  │                  │                  │                  │                  │
     │       │ капиталы кредитных организаций,          │       │                  │                  │                  │                  │                  │                  │
     │       │ созданных в форме общества с             │       │                  │                  │                  │                  │                  │                  │
     │       │ ограниченной ответственностью            │   А   │<!--Бн60201РуА:r-->##################│<!--Бн60201ПоА:r-->##################│<!--Бн60201__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн60202
     │ 60202 │ Средства, внесенные                      │       │                  │                  │                  │                  │                  │                  │
     │       │ в уставные капиталы организаций          │       │<!--Бн60202РуА:r-->##################│<!--Бн60202ПоА:r-->##################│<!--Бн60202__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн60203
     │ 60203 │ Средства, внесенные в уставные           │       │                  │                  │                  │                  │                  │                  │
     │       │ капиталы неакционерных                   │       │                  │                  │                  │                  │                  │                  │
     │       │ банков-нерезидентов                      │   А   │<!--Бн60203РуА:r-->##################│<!--Бн60203ПоА:r-->##################│<!--Бн60203__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн60204
     │ 60204 │ Средства, внесенные в уставные           │       │                  │                  │                  │                  │                  │                  │
     │       │ капиталы организаций-нерезидентов        │   А   │<!--Бн60204РуА:r-->##################│<!--Бн60204ПоА:r-->##################│<!--Бн60204__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн60205
     │ 60205 │ Средства, размещенные для деятельности   │       │                  │                  │                  │                  │                  │                  │
     │       │ своих филиалов в других странах          │   А   │<!--Бн60205РуА:r-->##################│<!--Бн60205ПоА:r-->##################│<!--Бн60205__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн60206
     │ 60206 │ Резервы на возможные потери              │   П   │                  │                  │                  │<!--Бн60206РуП:r-->##################│<!--Бн60206ПоП:r-->##################│<!--Бн60206__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Ст1302
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │  302  │ ИТОГО ПО СЧЁТУ N 602                     │       │<!--Ис1302РуА:r-->##################│<!--Ис1302ПоА:r-->##################│<!--Ис1302__А:r-->##################│<!--Ис1302РуП:r-->##################│<!--Ис1302ПоП:r-->##################│<!--Ис1302__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Пв1303
     │  303  │ ИТОГО УЧАСТИЕ (СЧЕТА N 601 + N 602)      │       │<!--Ис1303РуА:r-->##################│<!--Ис1303ПоА:r-->##################│<!--Ис1303__А:r-->##################│<!--Ис1303РуП:r-->##################│<!--Ис1303ПоП:r-->##################│<!--Ис1303__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Пв1304
     │  304  │ РЕЗЕРВЫ                                  │       │         X        │         X        │         X        │<!--Ис1304РуП:r-->##################│<!--Ис1304ПоП:r-->##################│<!--Ис1304__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Пв1305
     │  305  │ ИТОГО УЧАСТИЕ ЗА МИНУСОМ РЕЗЕРВА         │       │                  │                  │                  │                  │                  │                  │
     │       │ (стр.303 - стр.304)                      │       │         X        │         X        │<!--Ис1305__А:r-->##################│         X        │         X        │         X        │
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
     │       │ РАСЧЕТЫ С ДЕБИТОРАМИ И КРЕДИТОРАМИ       │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн603
 603 │       │ Расчеты с дебиторами и                   │       │                  │                  │                  │                  │                  │                  │
     │       │ кредиторами                              │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн60301
     │ 60301 │ Расчеты по налогам и сборам              │   П   │                  │                  │                  │<!--Бн60301РуП:r-->##################│<!--Бн60301ПоП:r-->##################│<!--Бн60301__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн60302
     │ 60302 │ Расчеты по налогам и сборам              │   А   │<!--Бн60302РуА:r-->##################│<!--Бн60302ПоА:r-->##################│<!--Бн60302__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн60305
     │ 60305 │ Обязательства по выплате краткосрочных   │       │                  │                  │                  │                  │                  │                  │
     │       │ вознаграждений работникам                │   П   │                  │                  │                  │<!--Бн60305РуП:r-->##################│<!--Бн60305ПоП:r-->##################│<!--Бн60305__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн60306
     │ 60306 │ Требования по выплате краткосрочных      │       │                  │                  │                  │                  │                  │                  │
     │       │ вознаграждений работникам                │   А   │<!--Бн60306РуА:r-->##################│<!--Бн60306ПоА:r-->##################│<!--Бн60306__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн60307
     │ 60307 │ Расчеты с работниками                    │       │                  │                  │                  │                  │                  │                  │
     │       │ по подотчетным суммам                    │   П   │                  │                  │                  │<!--Бн60307РуП:r-->##################│<!--Бн60307ПоП:r-->##################│<!--Бн60307__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн60308
     │ 60308 │ Расчеты с работниками                    │       │                  │                  │                  │                  │                  │                  │
     │       │ по подотчетным суммам                    │   А   │<!--Бн60308РуА:r-->##################│<!--Бн60308ПоА:r-->##################│<!--Бн60308__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн60309
     │ 60309 │ Налог на добавленную стоимость,          │       │                  │                  │                  │                  │                  │                  │
     │       │ полученный                               │   П   │                  │                  │                  │<!--Бн60309РуП:r-->##################│<!--Бн60309ПоП:r-->##################│<!--Бн60309__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн60310
     │ 60310 │ Налог на добавленную стоимость,          │       │                  │                  │                  │                  │                  │                  │
     │       │ уплаченный                               │   А   │<!--Бн60310РуА:r-->##################│<!--Бн60310ПоА:r-->##################│<!--Бн60310__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн60311
     │ 60311 │ Расчеты с поставщиками,                  │       │                  │                  │                  │                  │                  │                  │
     │       │ подрядчиками и покупателями              │   П   │                  │                  │                  │<!--Бн60311РуП:r-->##################│<!--Бн60311ПоП:r-->##################│<!--Бн60311__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн60312
     │ 60312 │ Расчеты с поставщиками,                  │       │                  │                  │                  │                  │                  │                  │
     │       │ подрядчиками и покупателями              │   А   │<!--Бн60312РуА:r-->##################│<!--Бн60312ПоА:r-->##################│<!--Бн60312__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн60313
     │ 60313 │ Расчеты с организациями-                 │       │                  │                  │                  │                  │                  │                  │
     │       │ нерезидентами по                         │       │                  │                  │                  │                  │                  │                  │
     │       │ хозяйственным операциям                  │   П   │                  │                  │                  │<!--Бн60313РуП:r-->##################│<!--Бн60313ПоП:r-->##################│<!--Бн60313__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн60314
     │ 60314 │ Расчеты с организациями-                 │       │                  │                  │                  │                  │                  │                  │
     │       │ нерезидентами по                         │       │                  │                  │                  │                  │                  │                  │
     │       │ хозяйственным операциям                  │   А   │<!--Бн60314РуА:r-->##################│<!--Бн60314ПоА:r-->##################│<!--Бн60314__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн60315
     │ 60315 │ Суммы, выплаченные по предоставленным    │       │                  │                  │                  │                  │                  │                  │
     │       │ гарантиям и поручительствам              │   А   │<!--Бн60315РуА:r-->##################│<!--Бн60315ПоА:r-->##################│<!--Бн60315__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн60320
     │ 60320 │ Расчеты с акционерами (участниками)      │       │                  │                  │                  │                  │                  │                  │
     │       │ по дивидендам (распределенной части      │       │                  │                  │                  │                  │                  │                  │
     │       │ прибыли между участниками)               │   П   │                  │                  │                  │<!--Бн60320РуП:r-->##################│<!--Бн60320ПоП:r-->##################│<!--Бн60320__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн60322
     │ 60322 │ Расчеты с прочими кредиторами            │   П   │                  │                  │                  │<!--Бн60322РуП:r-->##################│<!--Бн60322ПоП:r-->##################│<!--Бн60322__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн60323
     │ 60323 │ Расчеты с прочими дебиторами             │   А   │<!--Бн60323РуА:r-->##################│<!--Бн60323ПоА:r-->##################│<!--Бн60323__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн60324
     │ 60324 │ Резервы на возможные потери              │   П   │                  │                  │                  │<!--Бн60324РуП:r-->##################│<!--Бн60324ПоП:r-->##################│<!--Бн60324__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн60335
     │ 60335 │ Расчеты по социальному страхованию       │   П   │                  │                  │                  │<!--Бн60335РуП:r-->##################│<!--Бн60335ПоП:r-->##################│<!--Бн60335__П:r-->##################│
     │       │ и обеспечению                            │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн60336
     │ 60336 │ Расчеты по социальному страхованию       │   А   │<!--Бн60336РуА:r-->##################│<!--Бн60336ПоА:r-->##################│<!--Бн60336__А:r-->##################│                  │                  │                  │
     │       │ и обеспечению                            │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн60337
     │ 60337 │ Задолженность коммерческих банков и их   │       │                  │                  │                  │                  │                  │                  │
     │       │ филиалов по внутрироссийскому зачету     │       │                  │                  │                  │                  │                  │                  │
     │       │ 1992 года                                │   А   │<!--Бн60337РуА:r-->##################│<!--Бн60337ПоА:r-->##################│<!--Бн60337__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн60338
     │ 60338 │ Задолженность коммерческих банков и их   │       │                  │                  │                  │                  │                  │                  │
     │       │ филиалов по внутрироссийскому зачету     │       │                  │                  │                  │                  │                  │                  │
     │       │ 1992 года                                │   П   │                  │                  │                  │<!--Бн60338РуП:r-->##################│<!--Бн60338ПоП:r-->##################│<!--Бн60338__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн60339
     │ 60339 │ Задолженность хозорганов по              │       │                  │                  │                  │                  │                  │                  │
     │       │ внутрироссийскому зачету 1992 года       │   А   │<!--Бн60339РуА:r-->##################│<!--Бн60339ПоА:r-->##################│<!--Бн60339__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн60340
     │ 60340 │ Задолженность хозорганов по              │       │                  │                  │                  │                  │                  │                  │
     │       │ внутрироссийскому зачету 1992 года       │   П   │                  │                  │                  │<!--Бн60340РуП:r-->##################│<!--Бн60340ПоП:r-->##################│<!--Бн60340__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн60341
     │ 60341 │ Задолженность коммерческих банков и их   │       │                  │                  │                  │                  │                  │                  │
     │       │ филиалов по межгосударственному зачету   │       │                  │                  │                  │                  │                  │                  │
     │       │ 1992 года                                │   А   │<!--Бн60341РуА:r-->##################│<!--Бн60341ПоА:r-->##################│<!--Бн60341__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн60342
     │ 60342 │ Задолженность коммерческих банков и их   │       │                  │                  │                  │                  │                  │                  │
     │       │ филиалов по межгосударственному зачету   │       │                  │                  │                  │                  │                  │                  │
     │       │ 1992 года                                │   П   │                  │                  │                  │<!--Бн60342РуП:r-->##################│<!--Бн60342ПоП:r-->##################│<!--Бн60342__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн60343
     │ 60343 │ Задолженность хозорганов по              │       │                  │                  │                  │                  │                  │                  │
     │       │ межгосударственному зачету 1992 года     │   А   │<!--Бн60343РуА:r-->##################│<!--Бн60343ПоА:r-->##################│<!--Бн60343__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн60344
     │ 60344 │ Задолженность хозорганов по              │       │                  │                  │                  │                  │                  │                  │
     │       │ межгосударственному зачету 1992 года     │   П   │                  │                  │                  │<!--Бн60344РуП:r-->##################│<!--Бн60344ПоП:r-->##################│<!--Бн60344__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн60347
     │ 60347 │ Расчеты по начисленным доходам по акциям,│       │                  │                  │                  │                  │                  │                  │
     │       │ долям, паям                              │   А   │<!--Бн60347РуА:r-->##################│<!--Бн60347ПоА:r-->##################│<!--Бн60347__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн60349
     │ 60349 │ Обязательства по выплате долгосрочных    │   П   │                  │                  │                  │<!--Бн60349РуП:r-->##################│<!--Бн60349ПоП:r-->##################│<!--Бн60349__П:r-->##################│
     │       │ вознаграждений работникам                │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн60350
     │ 60350 │ Требования по выплате долгосрочных       │   А   │<!--Бн60350РуА:r-->##################│<!--Бн60350ПоА:r-->##################│<!--Бн60350__А:r-->##################│                  │                  │                  │
     │       │ вознаграждений работникам                │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Ст1306
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │  306  │ ИТОГО ПО СЧЁТУ N 603                     │       │<!--Ис1306РуА:r-->##################│<!--Ис1306ПоА:r-->##################│<!--Ис1306__А:r-->##################│<!--Ис1306РуП:r-->##################│<!--Ис1306ПоП:r-->##################│<!--Ис1306__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Ст1307
     │  307  │ ИТОГО ПО АКТИВУ СЧЁТА N 603 ЗА МИНУСОМ   │       │         X        │         X        │<!--Ис1307__А:r-->##################│         X        │         X        │         X        │
     │       │ РЕЗЕРВОВ НА ВОЗМОЖНЫЕ ПОТЕРИ             │       │                  │                  │                  │                  │                  │                  │
     │       │ (СЧЕТ N 60324)                           │       │                  │                  │                  │                  │                  │                  │
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
     │       │ ОСНОВНЫЕ СРЕДСТВА                        │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн604
 604 │       │ Основные средства                        │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн60401
     │ 60401 │ Основные средства (кроме земли)          │   А   │<!--Бн60401РуА:r-->##################│<!--Бн60401ПоА:r-->##################│<!--Бн60401__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн60404
     │ 60404 │ Земля                                    │   А   │<!--Бн60404РуА:r-->##################│<!--Бн60404ПоА:r-->##################│<!--Бн60404__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн60405
     │ 60405 │ Резервы на возможные потери              │   П   │                  │                  │                  │<!--Бн60405РуП:r-->##################│<!--Бн60405ПоП:r-->##################│<!--Бн60405__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн60414
     │ 60414 │ Амортизация основных средств (кроме      │   П   │                  │                  │                  │<!--Бн60414РуП:r-->##################│<!--Бн60414ПоП:r-->##################│<!--Бн60414__П:r-->##################│
     │       │ земли)                                   │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн60415
     │ 60415 │ Вложения в сооружение (строительство),   │   А   │<!--Бн60415РуА:r-->##################│<!--Бн60415ПоА:r-->##################│<!--Бн60415__А:r-->##################│                  │                  │                  │
     │       │ создание (изготовление) и приобретение   │       │                  │                  │                  │                  │                  │                  │
     │       │ основных средств                         │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
 ; MASK: Ст1308
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │  308  │ ИТОГО ПО СЧЕТУ N 604                     │       │<!--Ис1308РуА:r-->##################│<!--Ис1308ПоА:r-->##################│<!--Ис1308__А:r-->##################│<!--Ис1308РуП:r-->##################│<!--Ис1308ПоП:r-->##################│<!--Ис1308__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Ст1310
     │  309  │ СТОИМОСТЬ ОСНОВНЫХ СРЕДСТВ ЗА МИНУСОМ    │       │                  │                  │                  │                  │                  │                  │
     │       │ АМОРТИЗАЦИИ                              │       │                  │                  │                  │                  │                  │                  │
     │       │ (СЧЕТ N 60401 - N 60414)                 │       │<!--Ис1310РуА:r-->##################│<!--Ис1310ПоА:r-->##################│<!--Ис1310__А:r-->##################│         X        │         X        │         X        │
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
     │       │ ФИНАНСОВАЯ АРЕНДА (ЛИЗИНГ)               │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн608
 608 │       │ Финансовая аренда (лизинг)               │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн60804
     │ 60804 │ Имущество, полученное в финансовую аренду│       │                  │                  │                  │                  │                  │                  │
     │       │ (лизинг)                                 │   А   │<!--Бн60804РуА:r-->##################│<!--Бн60804ПоА:r-->##################│<!--Бн60804__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн60805
     │ 60805 │ Амортизация основных средств,            │       │                  │                  │                  │                  │                  │                  │
     │       │ полученных в финансовую аренду (лизинг)  │   П   │                  │                  │                  │<!--Бн60805РуП:r-->##################│<!--Бн60805ПоП:r-->##################│<!--Бн60805__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн60806
     │ 60806 │ Арендные обязательства                   │   П   │                  │                  │                  │<!--Бн60806РуП:r-->##################│<!--Бн60806ПоП:r-->##################│<!--Бн60806__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Ст1314
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │  314  │ ИТОГО ПО СЧЕТУ N 608                     │       │<!--Ис1314РуА:r-->##################│<!--Ис1314ПоА:r-->##################│<!--Ис1314__А:r-->##################│<!--Ис1314РуП:r-->##################│<!--Ис1314ПоП:r-->##################│<!--Ис1314__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Ст1315
     │  315  │ ИМУЩЕСТВО, ПОЛУЧЕННОЕ В ФИНАНСОВУЮ       │       │                  │                  │                  │                  │                  │                  │
     │       │ АРЕНДУ (ЛИЗИНГ) ЗА МИНУСОМ АМОРТИЗАЦИИ   │       │                  │                  │                  │                  │                  │                  │
     │       │ (СЧЁТ N 60804 - СЧЁТ N 60805)            │       │<!--Ис1315РуА:r-->##################│<!--Ис1315ПоА:r-->##################│<!--Ис1315__А:r-->##################│         X        │         X        │         X        │
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
     │       │ НЕМАТЕРИАЛЬНЫЕ АКТИВЫ                    │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн609
 609 │       │ Нематериальные активы                    │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн60901
     │ 60901 │ Нематериальные активы                    │   А   │<!--Бн60901РуА:r-->##################│<!--Бн60901ПоА:r-->##################│<!--Бн60901__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн60903
     │ 60903 │ Амортизация нематериальных активов       │   П   │                  │                  │                  │<!--Бн60903РуП:r-->##################│<!--Бн60903ПоП:r-->##################│<!--Бн60903__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн60905
     │ 60905 │ Деловая репутация                        │   A   │<!--Бн60905РуА:r-->##################│<!--Бн60905ПоА:r-->##################│<!--Бн60905__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн60906
     │ 60906 │ Вложения в создание и приобретение       │       │                  │                  │                  │                  │                  │                  │
     │       │ нематериальных активов                   │   A   │<!--Бн60906РуА:r-->##################│<!--Бн60906ПоА:r-->##################│<!--Бн60906__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Ст1316
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │  316  │ ИТОГО ПО СЧЕТУ N 609                     │       │<!--Ис1316РуА:r-->##################│<!--Ис1316ПоА:r-->##################│<!--Ис1316__А:r-->##################│<!--Ис1316РуП:r-->##################│<!--Ис1316ПоП:r-->##################│<!--Ис1316__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Ст1317
     │  317  │ НЕМАТЕРИАЛЬНЫЕ АКТИВЫ ЗА МИНУСОМ         │       │                  │                  │                  │                  │                  │                  │
     │       │ АМОРТИЗАЦИИ (СЧЁТ N 60901 - СЧЁТ N 60903)│       │<!--Ис1317РуА:r-->##################│<!--Ис1317ПоА:r-->##################│<!--Ис1317__А:r-->##################│         X        │         X        │         X        │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
     │       │ ЗАПАСЫ                                   │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн610
 610 │       │ Запасы                                   │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн61002
     │ 61002 │ Запасные части                           │   А   │<!--Бн61002РуА:r-->##################│<!--Бн61002ПоА:r-->##################│<!--Бн61002__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн61008
     │ 61008 │ Материалы                                │   А   │<!--Бн61008РуА:r-->##################│<!--Бн61008ПоА:r-->##################│<!--Бн61008__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн61009
     │ 61009 │ Инвентарь и принадлежности               │   А   │<!--Бн61009РуА:r-->##################│<!--Бн61009ПоА:r-->##################│<!--Бн61009__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн61010
     │ 61010 │ Издания                                  │   А   │<!--Бн61010РуА:r-->##################│<!--Бн61010ПоА:r-->##################│<!--Бн61010__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн61013
     │ 61013 │ Материалы, предназначенные для           │   А   │<!--Бн61013РуА:r-->##################│<!--Бн61013ПоА:r-->##################│<!--Бн61013__А:r-->##################│                  │                  │                  │
     │       │ сооружения, создания и                   │       │                  │                  │                  │                  │                  │                  │
     │       │ восстановления основных средств и        │       │                  │                  │                  │                  │                  │                  │
     │       │ недвижимости, временно не используемой   │       │                  │                  │                  │                  │                  │                  │
     │       │ в основной деятельности                  │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн61014
     │ 61014 │ Товарные запасы у клиринговой            │   А   │<!--Бн61014РуА:r-->##################│<!--Бн61014ПоА:r-->##################│<!--Бн61014__А:r-->##################│                  │                  │                  │
     │       │ организации - центрального контрагента   │       │                  │                  │                  │                  │                  │                  │
     │       │ при выполнении функций оператора         │       │                  │                  │                  │                  │                  │                  │
     │       │ товарных поставок                        │       │                  │                  │                  │                  │                  │                  │
; MASK: Ст1318
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │  318  │ ИТОГО ПО СЧЁТУ N 610                     │       │<!--Ис1318РуА:r-->##################│<!--Ис1318ПоА:r-->##################│<!--Ис1318__А:r-->##################│<!--Ис1318РуП:r-->##################│<!--Ис1318ПоП:r-->##################│<!--Ис1318__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
     │       │ ВЫБЫТИЕ И РЕАЛИЗАЦИЯ                     │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн612
 612 │       │ Выбытие и реализация                     │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн61209
     │ 61209 │ Выбытие (реализация) имущества           │  --   │<!--Бн61209Ру0:r-->##################│<!--Бн61209По0:r-->##################│<!--Бн61209__0:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн61210
     │ 61210 │ Выбытие (реализация) ценных бумаг        │  --   │<!--Бн61210Ру0:r-->##################│<!--Бн61210По0:r-->##################│<!--Бн61210__0:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн61211
     │ 61211 │ Реализация услуг финансовой аренды       │       │                  │                  │                  │                  │                  │                  │
     │       │ (лизинга)                                │  --   │<!--Бн61211Ру0:r-->##################│<!--Бн61211По0:r-->##################│<!--Бн61211__0:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн61212
     │ 61212 │ Выбытие (реализация) и погашение         │       │                  │                  │                  │                  │                  │                  │
     │       │ приобретенных прав требования            │  --   │<!--Бн61212Ру0:r-->##################│<!--Бн61212По0:r-->##################│<!--Бн61212__0:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн61213
     │ 61213 │ Выбытие (реализация) драгоценных         │       │                  │                  │                  │                  │                  │                  │
     │       │ металлов                                 │  --   │<!--Бн61213Ру0:r-->##################│<!--Бн61213По0:r-->##################│<!--Бн61213__0:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн61214
     │ 61214 │ Реализация (уступка) прав требования     │  --   │<!--Бн61214Ру0:r-->##################│<!--Бн61214По0:r-->##################│<!--Бн61214__0:r-->##################│                  │                  │                  │
     │       │ по заключенным кредитной организацией    │       │                  │                  │                  │                  │                  │                  │
     │       │ договорам на предоставление              │       │                  │                  │                  │                  │                  │                  │
     │       │ (размещение) денежных средств            │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Ст1319
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │  319  │ ИТОГО ПО СЧЁТУ N 612                     │       │         X        │         X        │         X        │         X        │         X        │         X        │
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
     │       │ ДОХОДЫ И РАСХОДЫ БУДУЩИХ ПЕРИОДОВ        │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн613
 613 │       │ Доходы будущих периодов                  │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн61301
     │ 61301 │ Доходы будущих периодов                  │       │                  │                  │                  │                  │                  │                  │
     │       │ по кредитным операциям                   │   П   │                  │                  │                  │<!--Бн61301РуП:r-->##################│<!--Бн61301ПоП:r-->##################│<!--Бн61301__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн61304
     │ 61304 │ Доходы будущих периодов                  │       │                  │                  │                  │                  │                  │                  │
     │       │ по другим операциям                      │   П   │                  │                  │                  │<!--Бн61304РуП:r-->##################│<!--Бн61304ПоП:r-->##################│<!--Бн61304__П:r-->##################│
; MASK: Ст1320
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │  320  │ ИТОГО ПО СЧЁТУ N 613                     │       │         X        │         X        │         X        │<!--Ис1320РуП:r-->##################│<!--Ис1320ПоП:r-->##################│<!--Ис1320__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн614
 614 │       │ Расходы будущих периодов                 │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн61401
     │ 61401 │ Расходы будущих периодов                 │       │                  │                  │                  │                  │                  │                  │
     │       │ по кредитным операциям                   │   А   │<!--Бн61401РуА:r-->##################│<!--Бн61401ПоА:r-->##################│<!--Бн61401__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн61403
     │ 61403 │ Расходы будущих периодов                 │       │                  │                  │                  │                  │                  │                  │
     │       │ по другим операциям                      │   А   │<!--Бн61403РуА:r-->##################│<!--Бн61403ПоА:r-->##################│<!--Бн61403__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Ст1321
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │  321  │ ИТОГО ПО СЧЁТУ N 614                     │       │<!--Ис1321РуА:r-->##################│<!--Ис1321ПоА:r-->##################│<!--Ис1321__А:r-->##################│         X        │         X        │         X        │
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн615
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
     │       │ Резервы - оценочные обязательства        │       │                  │                  │                  │                  │                  │                  │
     │       │ некредитного характера                   │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
 615 │       │ Резервы - оценочные обязательства        │       │                  │                  │                  │                  │                  │                  │
     │       │ некредитного характера                   │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн61501
     │ 61501 │ Резервы - оценочные обязательства        │       │                  │                  │                  │                  │                  │                  │
     │       │ некредитного характера                   │   П   │                  │                  │                  │<!--Бн61501РуП:r-->##################│<!--Бн61501ПоП:r-->##################│<!--Бн61501__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Ст1322
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │  322  │ ИТОГО ПО СЧЁТУ N 615                     │       │         X        │         X        │         X        │<!--Ис1322РуП:r-->##################│<!--Ис1322ПоП:r-->##################│<!--Ис1322__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн616
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
     │       │ Вспомогательные счета                    │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
 616 │       │ Вспомогательные счета                    │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн61601
     │ 61601 │ Вспомогательный счет для отражения       │   --  │<!--Бн61601Ру0:r-->##################│<!--Бн61601По0:r-->##################│<!--Бн61601__0:r-->##################│                  │                  │                  │
     │       │ выбытия производных финансовых           │       │                  │                  │                  │                  │                  │                  │
     │       │ инструментов и расчетов по               │       │                  │                  │                  │                  │                  │                  │
     │       │ промежуточным платежам                   │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн61602
     │ 61602 │ Вспомогательный счет для отражения       │   --  │<!--Бн61602Ру0:r-->##################│<!--Бн61602По0:r-->##################│<!--Бн61602__0:r-->##################│                  │                  │                  │
     │       │ выбытия товарных запасов центрального    │       │                  │                  │                  │                  │                  │                  │
     │       │ контрагента, выполняющего функции        │       │                  │                  │                  │                  │                  │                  │
     │       │ оператора товарных поставок              │       │                  │                  │                  │                  │                  │                  │
; MASK: Ст1323
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │  323  │ ИТОГО ПО СЧЕТУ 616                       │       │<!--Ис1323РуА:r-->##################│<!--Ис1323ПоА:r-->##################│<!--Ис1323__А:r-->##################│<!--Ис1323РуП:r-->##################│<!--Ис1323ПоП:r-->##################│<!--Ис1323__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн617
     │       │ Отложенные налоговые обязательства и     │       │                  │                  │                  │                  │                  │                  │
     │       │ отложенные налоговые активы              │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
 617 │       │ Отложенные налоговые обязательства и     │       │                  │                  │                  │                  │                  │                  │
     │       │ отложенные налоговые активы              │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн61701
     │ 61701 │ Отложенное налоговое обязательство       │   П   │                  │                  │                  │<!--Бн61701РуП:r-->##################│<!--Бн61701ПоП:r-->##################│<!--Бн61701__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн61702
     │ 61702 │ Отложенный налоговый актив               │       │                  │                  │                  │                  │                  │                  │
     │       │ по вычитаемым временным разницам         │   А   │<!--Бн61702РуА:r-->##################│<!--Бн61702ПоА:r-->##################│<!--Бн61702__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн61703
     │ 61703 │ Отложенный налоговый актив               │       │                  │                  │                  │                  │                  │                  │
     │       │ по перенесенным на будущее убыткам       │   А   │<!--Бн61703РуА:r-->##################│<!--Бн61703ПоА:r-->##################│<!--Бн61703__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Ст1350
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │ 323.01│ ИТОГО ПО СЧЁТУ N 617                     │       │<!--Ис1350РуА:r-->##################│<!--Ис1350ПоА:r-->##################│<!--Ис1350__А:r-->##################│<!--Ис1350РуП:r-->##################│<!--Ис1350ПоП:r-->##################│<!--Ис1350__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн619
     │       │ Недвижимость, временно неиспользуемая    │       │                  │                  │                  │                  │                  │                  │
     │       │ в основной деятельности                  │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
 619 │       │ Недвижимость, временно неиспользуемая    │       │                  │                  │                  │                  │                  │                  │
     │       │ в основной деятельности                  │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн61901
     │ 61901 │ Земля, временно неиспользуемая в         │   А   │<!--Бн61901РуА:r-->##################│<!--Бн61901ПоА:r-->##################│<!--Бн61901__А:r-->##################│                  │                  │                  │
     │       │ основной деятельности                    │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн61902
     │ 61902 │ Земля, временно неиспользуемая в         │       │                  │                  │                  │                  │                  │                  │
     │       │ основной деятельности, переданная в      │   А   │<!--Бн61902РуА:r-->##################│<!--Бн61902ПоА:r-->##################│<!--Бн61902__А:r-->##################│                  │                  │                  │
     │       │ аренду                                   │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн61903
     │ 61903 │ Недвижимость (кроме земли), временно     │       │                  │                  │                  │                  │                  │                  │
     │       │ неиспользуемая в основной деятельности   │   А   │<!--Бн61903РуА:r-->##################│<!--Бн61903ПоА:r-->##################│<!--Бн61903__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн61904
     │ 61904 │ Недвижимость (кроме земли), временно     │   А   │<!--Бн61904РуА:r-->##################│<!--Бн61904ПоА:r-->##################│<!--Бн61904__А:r-->##################│                  │                  │                  │
     │       │ неиспользуемая в основной                │       │                  │                  │                  │                  │                  │                  │
     │       │ деятельности, переданная в аренду        │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн61905
     │ 61905 │ Земля, временно неиспользуемая в         │       │                  │                  │                  │                  │                  │                  │
     │       │ основной деятельности, учитываемая       │   А   │<!--Бн61905РуА:r-->##################│<!--Бн61905ПоА:r-->##################│<!--Бн61905__А:r-->##################│                  │                  │                  │
     │       │ по справедливой стоимости                │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн61906
     │ 61906 │ Земля, временно неиспользуемая в         │       │                  │                  │                  │                  │                  │                  │
     │       │ основной деятельности, учитываемая       │   А   │<!--Бн61906РуА:r-->##################│<!--Бн61906ПоА:r-->##################│<!--Бн61906__А:r-->##################│                  │                  │                  │
     │       │ по справедливой стоимости, переданная    │       │                  │                  │                  │                  │                  │                  │
     │       │ в аренду                                 │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн61907
     │ 61907 │ Недвижимость (кроме земли), временно     │   А   │<!--Бн61907РуА:r-->##################│<!--Бн61907ПоА:r-->##################│<!--Бн61907__А:r-->##################│                  │                  │                  │
     │       │ неиспользуемая в основной                │       │                  │                  │                  │                  │                  │                  │
     │       │ деятельности, учитываемая по             │       │                  │                  │                  │                  │                  │                  │
     │       │ справедливой стоимости                   │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн61908
     │ 61908 │ Недвижимость (кроме земли), временно     │       │                  │                  │                  │                  │                  │                  │
     │       │ неиспользуемая в основной                │   А   │<!--Бн61908РуА:r-->##################│<!--Бн61908ПоА:r-->##################│<!--Бн61908__А:r-->##################│                  │                  │                  │
     │       │ деятельности, учитываемая по             │       │                  │                  │                  │                  │                  │                  │
     │       │ справедливой стоимости, переданная       │       │                  │                  │                  │                  │                  │                  │
     │       │ в аренду                                 │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн61909
     │ 61909 │ Амортизация недвижимости (кроме земли)   │       │                  │                  │                  │                  │                  │                  │
     │       │ временно неиспользуемая в основной       │   П   │                  │                  │                  │<!--Бн61909РуП:r-->##################│<!--Бн61909ПоП:r-->##################│<!--Бн61909__П:r-->##################│
     │       │ деятельности                             │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн61910
     │ 61910 │ Амортизация недвижимости (кроме земли)   │   П   │                  │                  │                  │<!--Бн61910РуП:r-->##################│<!--Бн61910ПоП:r-->##################│<!--Бн61910__П:r-->##################│
     │       │ временно неиспользуемая в основной       │       │                  │                  │                  │                  │                  │                  │
     │       │ деятельности, переданной в аренду        │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн61911
     │ 61911 │ Вложения в сооружение (строительство)    │       │                  │                  │                  │                  │                  │                  │
     │       │ объектов недвижимости, временно          │   А   │<!--Бн61911РуА:r-->##################│<!--Бн61911ПоА:r-->##################│<!--Бн61911__А:r-->##################│                  │                  │                  │
     │       │ неиспользуемой в основной деятельности   │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн61912
     │ 61912 │ Резервы на возможные потери              │   П   │                  │                  │                  │<!--Бн61912РуП:r-->##################│<!--Бн61912ПоП:r-->##################│<!--Бн61912__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Ст1391
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │ 323.02│ ИТОГО ПО СЧЁТУ N 619                     │       │<!--Ис1391РуА:r-->##################│<!--Ис1391ПоА:r-->##################│<!--Ис1391__А:r-->##################│<!--Ис1391РуП:r-->##################│<!--Ис1391ПоП:r-->##################│<!--Ис1391__П:r-->##################│
; MASK: Ст1392
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │ 323.03│ СТОИМОСТЬ НЕДВИЖИМОСТИ (КРОМЕ ЗЕМЛИ),    │       │<!--Ис1392РуА:r-->##################│<!--Ис1392ПоА:r-->##################│<!--Ис1392__А:r-->##################│         X        │         X        │         X        │
     │       │ ВРЕМЕННО НЕИСПОЛЬЗУЕМОЙ В ОСНОВНОЙ       │       │                  │                  │                  │                  │                  │                  │
     │       │ ДЕЯТЕЛЬНОСТИ, ЗА МИНУСОМ АМОРТИЗАЦИИ     │       │                  │                  │                  │                  │                  │                  │
     │       │ (СЧЕТ N 61903 - СЧЕТ N 61909)            │       │                  │                  │                  │                  │                  │                  │
; MASK: Ст1393
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │ 323.04│ СТОИМОСТЬ НЕДВИЖИМОСТИ (КРОМЕ ЗЕМЛИ),    │       │<!--Ис1393РуА:r-->##################│<!--Ис1393ПоА:r-->##################│<!--Ис1393__А:r-->##################│         X        │         X        │         X        │
     │       │ ВРЕМЕННО НЕИСПОЛЬЗУЕМОЙ В ОСНОВНОЙ       │       │                  │                  │                  │                  │                  │                  │
     │       │ ДЕЯТЕЛЬНОСТИ, ПЕРЕДАННОЙ В АРЕНДУ,       │       │                  │                  │                  │                  │                  │                  │
     │       │ ЗА МИНУСОМ АМОРТИЗАЦИИ (СЧЕТ N 61904 -   │       │                  │                  │                  │                  │                  │                  │
     │       │ СЧЕТ N 61910)                            │       │                  │                  │                  │                  │                  │                  │
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн620
     │       │ Долгосрочные активы, предназначенные     │       │                  │                  │                  │                  │                  │                  │
     │       │ для продажи                              │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
 620 │       │ Долгосрочные активы, предназначенные     │       │                  │                  │                  │                  │                  │                  │
     │       │ для продажи                              │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн62001
     │ 62001 │ Долгосрочные активы, предназначенные     │   А   │<!--Бн62001РуА:r-->##################│<!--Бн62001ПоА:r-->##################│<!--Бн62001__А:r-->##################│                  │                  │                  │
     │       │ для продажи                              │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн62002
     │ 62002 │ Резервы на возможные потери              │   П   │                  │                  │                  │<!--Бн62002РуП:r-->##################│<!--Бн62002ПоП:r-->##################│<!--Бн62002__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Ст1394
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │ 323.05│ ИТОГО ПО СЧЁТУ N 620                     │       │<!--Ис1394РуА:r-->##################│<!--Ис1394ПоА:r-->##################│<!--Ис1394__А:r-->##################│<!--Ис1394РуП:r-->##################│<!--Ис1394ПоП:r-->##################│<!--Ис1394__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн621
     │       │ Средства труда и предметы труда,         │       │                  │                  │                  │                  │                  │                  │
     │       │ полученные по договорам отступного,      │       │                  │                  │                  │                  │                  │                  │
     │       │ залога, назначение которых               │       │                  │                  │                  │                  │                  │                  │
     │       │ не определено                            │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
 621 │       │ Средства труда и предметы труда,         │       │                  │                  │                  │                  │                  │                  │
     │       │ полученные по договорам отступного,      │       │                  │                  │                  │                  │                  │                  │
     │       │ залога, назначение которых не            │       │                  │                  │                  │                  │                  │                  │
     │       │ определено                               │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн62101
     │ 62101 │ Средства труда, полученные по            │   А   │<!--Бн62101РуА:r-->##################│<!--Бн62101ПоА:r-->##################│<!--Бн62101__А:r-->##################│                  │                  │                  │
     │       │ договорам отступного, залога,            │       │                  │                  │                  │                  │                  │                  │
     │       │ назначение которых не определено         │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн62102
     │ 62102 │ Предметы труда, полученные по            │   А   │<!--Бн62102РуА:r-->##################│<!--Бн62102ПоА:r-->##################│<!--Бн62102__А:r-->##################│                  │                  │                  │
     │       │ договорам отступного, залога,            │       │                  │                  │                  │                  │                  │                  │
     │       │ назначение которых не определено         │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн62103
     │ 62103 │ Резервы на возможные потери              │   П   │                  │                  │                  │<!--Бн62103РуП:r-->##################│<!--Бн62103ПоП:r-->##################│<!--Бн62103__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
 ; MASK: Ст1396
     │ 323.06│ ИТОГО ПО СЧЁТУ N 621                     │       │<!--Ис1396РуА:r-->##################│<!--Ис1396ПоА:r-->##################│<!--Ис1396__А:r-->##################│<!--Ис1396РуП:r-->##################│<!--Ис1396ПоП:r-->##################│<!--Ис1396__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Пв1324
     │  324  │ ИТОГО ПО РАЗДЕЛУ 6                       │       │<!--Ис1324РуА:r-->##################│<!--Ис1324ПоА:r-->##################│<!--Ис1324__А:r-->##################│<!--Ис1324РуП:r-->##################│<!--Ис1324ПоП:r-->##################│<!--Ис1324__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
     │       │ Раздел 7 Финансовые результаты           │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн706
 706 │       │ Финансовый результат текущего года       │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн70601
     │ 70601 │ Доходы                                   │   П   │                  │                  │                  │<!--Бн70601РуП:r-->##################│<!--Бн70601ПоП:r-->##################│<!--Бн70601__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн70602
     │ 70602 │ Доходы от переоценки ценных бумаг        │   П   │                  │                  │                  │<!--Бн70602РуП:r-->##################│<!--Бн70602ПоП:r-->##################│<!--Бн70602__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн70603
     │ 70603 │ Положительная переоценка средств в       │       │                  │                  │                  │                  │                  │                  │
     │       │ иностранной валюте                       │   П   │                  │                  │                  │<!--Бн70603РуП:r-->##################│<!--Бн70603ПоП:r-->##################│<!--Бн70603__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн70604
     │ 70604 │ Положительная переоценка драгоценных     │       │                  │                  │                  │                  │                  │                  │
     │       │ металлов                                 │   П   │                  │                  │                  │<!--Бн70604РуП:r-->##################│<!--Бн70604ПоП:r-->##################│<!--Бн70604__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн70605
     │ 70605 │ Доходы от применения встроенных          │       │                  │                  │                  │                  │                  │                  │
     │       │ производных инструментов, неотделяемых   │       │                  │                  │                  │                  │                  │                  │
     │       │ от основного договора                    │   П   │                  │                  │                  │<!--Бн70605РуП:r-->##################│<!--Бн70605ПоП:r-->##################│<!--Бн70605__П:r-->##################│
; MASK: Бн70606
     │ 70606 │ Расходы                                  │   А   │<!--Бн70606РуА:r-->##################│<!--Бн70606ПоА:r-->##################│<!--Бн70606__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн70607
     │ 70607 │ Расходы от переоценки ценных бумаг       │   А   │<!--Бн70607РуА:r-->##################│<!--Бн70607ПоА:r-->##################│<!--Бн70607__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн70608
     │ 70608 │ Отрицательная переоценка средств в       │       │                  │                  │                  │                  │                  │                  │
     │       │ иностранной валюте                       │   А   │<!--Бн70608РуА:r-->##################│<!--Бн70608ПоА:r-->##################│<!--Бн70608__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн70609
     │ 70609 │ Отрицательная переоценка драгоценных     │       │                  │                  │                  │                  │                  │                  │
     │       │ металлов                                 │   А   │<!--Бн70609РуА:r-->##################│<!--Бн70609ПоА:r-->##################│<!--Бн70609__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн70610
     │ 70610 │ Расходы от применения встроенных         │       │                  │                  │                  │                  │                  │                  │
     │       │ производных инструментов, неотделяемых   │       │                  │                  │                  │                  │                  │                  │
     │       │ от основного договора                    │   А   │<!--Бн70610РуА:r-->##################│<!--Бн70610ПоА:r-->##################│<!--Бн70610__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн70611
     │ 70611 │ Налог на прибыль                         │   А   │<!--Бн70611РуА:r-->##################│<!--Бн70611ПоА:r-->##################│<!--Бн70611__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн70613
     │ 70613 │ Доходы от производных финансовых         │       │                  │                  │                  │                  │                  │                  │
     │       │ инструментов                             │   П   │                  │                  │                  │<!--Бн70613РуП:r-->##################│<!--Бн70613ПоП:r-->##################│<!--Бн70613__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн70614
     │ 70614 │ Расходы по производным финасовым         │       │                  │                  │                  │                  │                  │                  │
     │       │ инструментам                             │   А   │<!--Бн70614РуА:r-->##################│<!--Бн70614ПоА:r-->##################│<!--Бн70614__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн70615
     │ 70615 │ Уменьшение налога на прибыль на          │       │                  │                  │                  │                  │                  │                  │
     │       │ отложенный налог на прибыль              │   П   │                  │                  │                  │<!--Бн70615РуП:r-->##################│<!--Бн70615ПоП:r-->##################│<!--Бн70615__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн70616
     │ 70616 │ Увеличение налога на прибыль на          │       │                  │                  │                  │                  │                  │                  │
     │       │ отложенный налог на прибыль              │   А   │<!--Бн70616РуА:r-->##################│<!--Бн70616ПоА:r-->##################│<!--Бн70616__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Ст1325
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │  325  │ ИТОГО ПО СЧЁТУ N 706                     │       │<!--Ис1325РуА:r-->##################│<!--Ис1325ПоА:r-->##################│<!--Ис1325__А:r-->##################│<!--Ис1325РуП:r-->##################│<!--Ис1325ПоП:r-->##################│<!--Ис1325__П:r-->##################│
; MASK: Ст1326
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │  326  │ ИТОГО С НАЧАЛА ГОДА:                     │       │                  │                  │                  │                  │                  │                  │
     │       │ ПРЕВЫШЕНИЕ                               │       │                  │                  │                  │                  │                  │                  │
     │       │ ДОХОДОВ НАД РАСХОДАМИ (СТР. 325 П - А)   │       │         X        │         X        │         X        │         X        │         X        │<!--Ис1326__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Ст1327
     │  327  │ ПРЕВЫШЕНИЕ РАСХОДОВ НАД ДОХОДАМИ         │       │                  │                  │                  │                  │                  │                  │
     │       │ (СТР. 325 А - П)                         │       │         X        │         X        │<!--Ис1327__А:r-->##################│         X        │         X        │         X        │
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн707
 707 │       │ Финансовый результат прошлого года       │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн70701
     │ 70701 │ Доходы                                   │   П   │                  │                  │                  │<!--Бн70701РуП:r-->##################│<!--Бн70701ПоП:r-->##################│<!--Бн70701__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн70702
     │ 70702 │ Доходы от переоценки ценных бумаг        │   П   │                  │                  │                  │<!--Бн70702РуП:r-->##################│<!--Бн70702ПоП:r-->##################│<!--Бн70702__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн70703
     │ 70703 │ Положительная переоценка средств в       │       │                  │                  │                  │                  │                  │                  │
     │       │ иностранной валюте                       │   П   │                  │                  │                  │<!--Бн70703РуП:r-->##################│<!--Бн70703ПоП:r-->##################│<!--Бн70703__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн70704
     │ 70704 │ Положительная переоценка драгоценных     │       │                  │                  │                  │                  │                  │                  │
     │       │ металлов                                 │   П   │                  │                  │                  │<!--Бн70704РуП:r-->##################│<!--Бн70704ПоП:r-->##################│<!--Бн70704__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн70705
     │ 70705 │ Доходы от применения встроенных          │       │                  │                  │                  │                  │                  │                  │
     │       │ производных инструментов, неотделяемых   │       │                  │                  │                  │                  │                  │                  │
     │       │ от основного договора                    │   П   │                  │                  │                  │<!--Бн70705РуП:r-->##################│<!--Бн70705ПоП:r-->##################│<!--Бн70705__П:r-->##################│
; MASK: Бн70706
     │ 70706 │ Расходы                                  │   А   │<!--Бн70706РуА:r-->##################│<!--Бн70706ПоА:r-->##################│<!--Бн70706__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн70707
     │ 70707 │ Расходы от переоценки ценных бумаг       │   А   │<!--Бн70707РуА:r-->##################│<!--Бн70707ПоА:r-->##################│<!--Бн70707__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн70708
     │ 70708 │ Отрицательная переоценка средств в       │       │                  │                  │                  │                  │                  │                  │
     │       │ иностранной валюте                       │   А   │<!--Бн70708РуА:r-->##################│<!--Бн70708ПоА:r-->##################│<!--Бн70708__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн70709
     │ 70709 │ Отрицательная переоценка драгоценных     │       │                  │                  │                  │                  │                  │                  │
     │       │ металлов                                 │   А   │<!--Бн70709РуА:r-->##################│<!--Бн70709ПоА:r-->##################│<!--Бн70709__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн70710
     │ 70710 │ Расходы от применения встроенных         │       │                  │                  │                  │                  │                  │                  │
     │       │ производных инструментов, неотделяемых   │       │                  │                  │                  │                  │                  │                  │
     │       │ от основного договора                    │   А   │<!--Бн70710РуА:r-->##################│<!--Бн70710ПоА:r-->##################│<!--Бн70710__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн70711
     │ 70711 │ Налог на прибыль                         │   А   │<!--Бн70711РуА:r-->##################│<!--Бн70711ПоА:r-->##################│<!--Бн70711__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн70713
     │ 70713 │ Доходы от производных финансовых         │       │                  │                  │                  │                  │                  │                  │
     │       │ инструментов                             │   П   │                  │                  │                  │<!--Бн70713РуП:r-->##################│<!--Бн70713ПоП:r-->##################│<!--Бн70713__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн70714
     │ 70714 │ Расходы по производным финасовым         │       │                  │                  │                  │                  │                  │                  │
     │       │ инструментам                             │   А   │<!--Бн70714РуА:r-->##################│<!--Бн70714ПоА:r-->##################│<!--Бн70714__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн70715
     │ 70715 │ Уменьшение налога на прибыль на          │       │                  │                  │                  │                  │                  │                  │
     │       │ отложенный налог на прибыль              │   П   │                  │                  │                  │<!--Бн70715РуП:r-->##################│<!--Бн70715ПоП:r-->##################│<!--Бн70715__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн70716
     │ 70716 │ Увеличение налога на прибыль на          │       │                  │                  │                  │                  │                  │                  │
     │       │ отложенный налог на прибыль              │   А   │<!--Бн70716РуА:r-->##################│<!--Бн70716ПоА:r-->##################│<!--Бн70716__А:r-->##################│                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Ст1328
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │  328  │ ИТОГО ПО СЧЁТУ N 707                     │       │<!--Ис1328РуА:r-->##################│<!--Ис1328ПоА:r-->##################│<!--Ис1328__А:r-->##################│<!--Ис1328РуП:r-->##################│<!--Ис1328ПоП:r-->##################│<!--Ис1328__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Пв1329
     │       │ ИТОГО ПО ФИНАНСОВОМУ РЕЗУЛЬТАТУ          │       │                  │                  │                  │                  │                  │                  │
     │       │ ПРОШЛОГО ГОДА:                           │       │                  │                  │                  │                  │                  │                  │
     │  329  │ ПРЕВЫШЕНИЕ ДОХОДОВ НАД                   │       │                  │                  │                  │                  │                  │                  │
     │       │ РАСХОДАМИ (СТР. 328 П - А)               │       │         X        │         X        │         X        │         X        │         X        │<!--Ис1329__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Пв1330
     │  330  │ ПРЕВЫШЕНИЕ РАСХОДОВ                      │       │                  │                  │                  │                  │                  │                  │
     │       │ НАД ДОХОДАМИ (СТР. 328 А - П)            │       │         X        │         X        │<!--Ис1330__А:r-->##################│         X        │         X        │         X        │
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Бн708
 708 │       │ Прибыль (убыток) прошлого года           │       │                  │                  │                  │                  │                  │                  │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн70801
     │ 70801 │ Прибыль прошлого года                    │   П   │         X        │         X        │         X        │<!--Бн70801РуП:r-->##################│         X        │<!--Бн70801__П:r-->##################│
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Бн70802
     │ 70802 │ Убыток прошлого года                     │   А   │<!--Бн70802РуА:r-->##################│         X        │<!--Бн70802__А:r-->##################│         X        │         X        │         X        │
     │       │                                          │       │                  │                  │                  │                  │                  │                  │
; MASK: Ст1331
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
     │  331  │ ИТОГО ПО СЧЁТУ N 708                     │       │<!--Ис1331РуА:r-->##################│<!--Ис1331ПоА:r-->##################│<!--Ис1331__А:r-->##################│<!--Ис1331РуП:r-->##################│<!--Ис1331ПоП:r-->##################│<!--Ис1331__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Пв1332
     │  332  │ ИТОГО ПО РАЗДЕЛУ 7                       │       │<!--Ис1332РуА:r-->##################│<!--Ис1332ПоА:r-->##################│<!--Ис1332__А:r-->##################│<!--Ис1332РуП:r-->##################│<!--Ис1332ПоП:r-->##################│<!--Ис1332__П:r-->##################│
─────┼───────┼──────────────────────────────────────────┼───────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┼──────────────────┤
; MASK: Пв1333
     │  333  │ БАЛАНС (cтр.7 + 13 + 69 + 227 + 300 +    │       │                  │                  │                  │                  │                  │                  │
     │       │ 324 + 332)                               │       │<!--Ис1333РуА:r-->##################│<!--Ис1333ПоА:r-->##################│<!--Ис1333__А:r-->##################│<!--Ис1333РуП:r-->##################│<!--Ис1333ПоП:r-->##################│<!--Ис1333__П:r-->##################│
─────┴───────┴──────────────────────────────────────────┴───────┴──────────────────┴──────────────────┴──────────────────┴──────────────────┴──────────────────┴──────────────────┘
; EXPR: printFooter


 <!--Ext_Name_Boss-->#                          <!--Ext_FIO_Boss-->#


 <!--Ext_Name_Book-->#                          <!--Ext_FIO_Book-->#




 <!--Ext_RepDate-->##########################
