<FORM:beginTable>

Данные ГК.
┌────────┬───────────────────────────┬────────────────┬─────────────────────────────────┐
│ Валюта │     № лицевого счета      │ Остаток счета  │   Сумма, включенная в расчет    │
│        │                           │    в рублях    ├────────────────┬────────────────┤
│        │                           │                │    в рублях    │  в ин. валюте  │
└────────┴───────────────────────────┴────────────────┴────────────────┴────────────────┘
</FORM>

<FORM:printString>
     <!--fiId:r-->###   <!--account:r-->#########################   <!--outCoverRest:r-->##############   <!--nationalSum:r-->##############   <!--foreignSum:r-->##############
</FORM>

<FORM:endTable>
Итого по строке                                         <!--nationalSum:r-->##############   <!--foreignSum:r-->##############
</FORM>