<FORM:beginTable>

Данные п/с "Кредитование".                                                                        
┌──────────────────────┬────────────────┬────────────────┬─────────────────┐
│     № портфеля       │   Сумма РВП    │   Сумма РВП    │     Сумма,      │
│                      │  по  срочным   │ по комиссиям   │   вошедшая в    │
│                      │   процентам    │                │  расчет строки  │
└──────────────────────┴────────────────┴────────────────┴─────────────────┘
</FORM>

<FORM:printString>
  <!--number:r-->####################   <!--percRvpSum:r-->##############   <!--commissionRvpSum:r-->##############    <!--sum:r-->##############
</FORM>

<FORM:endTable>       
Итого по строке                                             <!--sum:r-->##############
</FORM>
