<FORM:beginTable>

Данные п/с "Кредитование".                                                                        
┌──────────────────────┬────────────┬────────────────┬────────────────┬────────────────┬────────────────┬─────────────────┐
│      № договора      │    Дата    │   Сумма РВПС   │   Сумма РВПС   │   Сумма РВП    │   Сумма РВП    │     Сумма,      │
│                      │  договора  │                │  по просрочке  │  по  срочным   │ по комиссиям   │   вошедшая в    │
│                      │            │                │                │   процентам    │                │  расчет строки  │
└──────────────────────┴────────────┴────────────────┴────────────────┴────────────────┴────────────────┴─────────────────┘
</FORM>

<FORM:printString>
  <!--number:r-->####################   <!--openDate:r-->##########   <!--rvpsSum:r-->##############   <!--delayedRvpsSum:r-->##############   <!--percRvpSum:r-->##############   <!--commissionRvpSum:r-->##############    <!--sum:r-->##############
</FORM>

<FORM:endTable>                 
Итого по строке                                                                                            <!--sum:r-->##############
</FORM>
