<FORM:beginTable>

Расчет ГК.
┌────────┬───────────────┬────────────┬───────────────────────────┬───────────────────────────┬──────────────────┬───────────────────────────────┐
│ Символ │  № документа  │    Дата    │        Cчет дебета        │       Cчет кредита        │ Сумма документа  │          Комментарий          │
│  ОФР   │               │ документа  │                           │                           │     в рублях     │                               │
└────────┴───────────────┴────────────┴───────────────────────────┴───────────────────────────┴──────────────────┴───────────────────────────────┘
</FORM>
<FORM:printString>
   <!--accountSymbol:r-->#####  <!--docNumber:r-->###############  <!--docDate:r-->##########   <!--debetAccount:r-->#########################   <!--creditAccount:r-->#########################   <!--sum:r-->################  <!--note:l-->#
</FORM>
<FORM:printStringTypeC>
Исправленная пр.: № <!--docNumber:r-->############### Дт <!--debetAccount:r-->######################### - Кт <!--creditAccount:r-->######################### Сумма <!--sum:r-->################
</FORM>
<FORM:printStringTypeS>
Исправляющая пр.: № <!--docNumber:r-->############### Дт <!--debetAccount:r-->######################### - Кт <!--creditAccount:r-->######################### Сумма <!--sum:r-->################
</FORM>
<FORM:endTable>
Итого по строке                                                                                 <!--sum:r-->################
</FORM>
