<FORM:beginTable>

Расчет ГК.
┌────────┬────────┬───────────┬────────────┬───────────────────────────┬───────────────────────────┬────────────────┐
│ Валюта │ Символ │№ документа│    Дата    │       Cчет дебета         │       Cчет кредита        │ Сумма документа│
│        │  ОФР   │           │  документа │                           │                           │   в рублях     │
└────────┴────────┴───────────┴────────────┴───────────────────────────┴───────────────────────────┴────────────────┘
</FORM>
<FORM:printString>
     <!--fiId:r-->###    <!--accountSymbol:r-->#####   <!--docNumber:r-->#########   <!--docDate:r-->##########   <!--debetAccount:r-->#########################   <!--creditAccount:r-->#########################   <!--sum:r-->##############   <!--note:l-->#
</FORM>

<FORM:endTable>
Итого по строке                                                                                      <!--sum:r-->##############
</FORM>
