<FORM:beginTable>

Данные п/с "Межбанковские расчеты".
┌────────────────┬─────────────────┬────────────┬──────────────────────────────┬──────────────────────────┬───────────────────┐
│     Номер      │ Дата сделки МБК │   Валюта   │     Контрагент по сделке     │     № лицевого счета     │  Остаток счета    │ 
│   cделки МБК   │                 │ сделки МБК │                              │                          │                   │
│                │                 │            │                              │                          │                   │
└────────────────┴─────────────────┴────────────┴──────────────────────────────┴──────────────────────────┴───────────────────┘
</FORM>

<FORM:printString>
      <!--numberDeal:r-->##########        <!--dateDeal:r-->##########   <!--fiIdDeal:r-->#####         <!--contragentDeal:l-->############################ <!--accountDeal:r-->#########################     <!--sum:r-->################
</FORM>

<FORM:endTable>
Итого по строке                                                                                                  <!--sum:r-->################
</FORM>