<FORM:beginTable>

Данные п/с "Межбанковские расчеты".
┌────────────────┬─────────────────┬─────────────────────┬─────────────────────────────────┬──────────────────────────┬───────────────────┬─────────────────────────────────────────────┐
│     Номер      │ Дата сделки МБК │  Валюта сделки МБК  │     Контрагент по сделке        │     № лицевого счета     │      Остаток      │    Сумма, включенная в расчет               │
│   cделки МБК   │                 │                     │                                 │                          │  счета в рублях   ├────────────────────┬────────────────────────┤
│                │                 │                     │                                 │                          │                   │     в рублях       │  в иностранной валюте  │
└────────────────┴─────────────────┴─────────────────────┴─────────────────────────────────┴──────────────────────────┴───────────────────┴────────────────────┴────────────────────────┘
</FORM>

<FORM:printString>
      <!--numberDeal:r-->##########        <!--dateDeal:r-->##########                 <!--fiId:r-->#####   <!--contragent:l-->############################### <!--account:r-->#########################     <!--outCoverRest:r-->################     <!--nationalSum:r-->################         <!--foreignSum:r-->################
</FORM>

<FORM:endTable>
Итого по строке                                                                                                                               <!--nationalSum:r-->################         <!--foreignSum:r-->################
</FORM>