<FORM:beginTable>

Данные по п/с Межбанковское кредитование
┌────────────┬───────────────┬────────────────────┬────────────────────┐
│   Номер    │  Дата сделки  │     Сумма РВПС     │     Сумма РВПС     │
│ сделки МБК │               │                    │    по просрочке    │
└────────────┴───────────────┴────────────────────┴────────────────────┘
</FORM>

<FORM:printString>
     <!--numberDeal:r-->######      <!--dateDeal:r-->#########       <!--realReserveRvps:r-->################     <!--realReserveRvpsDelayed:r-->################
</FORM>

<FORM:endTable>
Итого по строке                  <!--realReserveRvps:r-->################     <!--realReserveRvpsDelayed:r-->################
</FORM>
