<FORM:beginTable>

Данные п/с "Кредитование".
┌───────────────────────────────────┬──────────┬────────────┬────────────────┐
│               Номер               │   Вид    │    Дата    │ Сумма прихода  │
│             договора              │ регистра │ изменения  │  по регистру   │
│                                   │          │  регистра  │    в рублях    │
└───────────────────────────────────┴──────────┴────────────┴────────────────┘
</FORM>

<FORM:printString>
 <!--contractNumber:l-->###################################      <!--regkind:r-->####   <!--operationDate:r-->##########   <!--roubleReceipt:r-->##############
</FORM>

<FORM:endTable>
Итого по строке                                               <!--roubleReceipt:r-->##############
</FORM>