<FORM:beginTable>

Данные п/с "Кредитование".
┌──────────┬────────────┬────────────────┬────────────────┐
│   Вид    │    Дата    │ Сумма прихода  │ Сумма расхода  │
│ регистра │ изменения  │  по регистру   │  по регистру   │
│          │ регистра   │   в рублях     │   в рублях     │                
└──────────┴────────────┴────────────────┴────────────────┘
</FORM>

<FORM:printString>
      <!--regkind:r-->####   <!--operationDate:r-->##########   <!--roubleReceipt:r-->##############   <!--roubleExpense:r-->##############
</FORM>

<FORM:endTable>
Итого по строке           <!--roubleReceipt:r-->##############   <!--roubleExpense:r-->##############
</FORM>