<FORM:beginTable>

Данные ГК.
┌────────┬───────────────────────────┬────────────────┬───────────────────────────┬──────────────────┐
│ Валюта │     № лицевого счета      │ Остаток счета  │     № счета резервов      │   Фактический    │
│        │                           │    в рублях    │                           │      резерв      │
└────────┴───────────────────────────┴────────────────┴───────────────────────────┴──────────────────┘
</FORM>

<FORM:printString>
     <!--fiId:r-->###   <!--account:r-->#########################   <!--outCoverRest:r-->##############   <!--reserveAccount:r-->#########################   <!--realReserve:r-->################
</FORM>

<FORM:endTable>
Итого по строке                        <!--outCoverRest:r-->##############                               <!--realReserve:r-->################
</FORM>
