<FORM:beginTable>

Данные ГК. 
┌───────────────────────────┬────────────────┬────────────────┐
│     № счета резервов      │  Остаток счета │ Сумма,вошедшая │
│                           │    резервов    │ в расчет строки│
└───────────────────────────┴────────────────┴────────────────┘
</FORM>

<FORM:printString>
 <!--reserveAccount:r-->#########################   <!--reserveAccRest:r-->##############   <!--reserveAmount:r-->##############  
</FORM>

<FORM:endTable>
Итого по строке                               <!--reserveAmount:r-->##############  
</FORM>
