               ├────────────────┴───────────────────────────┴──────────────────┤
               │ II. Сводные данные по входящим в состав кредитной организации │
               │ (ее филиала) внутренним структурным подразделениям и          │
               │ банкоматам, расположенным вне пределов территории,            │
               │ подведомственной территориальному учреждению Банка России,    │
               │ осуществляющему надзор за ее (его) деятельностью              │
               ├────────────────┬───────────────────────────┬──────────────────┤
